{
    "O que é a Área do Investidor da B3?": "A Área do Investidor da B3 é um portal que permite aos investidores (Pessoa Física e Pessoa Jurídica) consultar informações consolidadas sobre seus investimentos realizados na B3, incluindo posição, movimentação, empréstimo de ativos, garantias, negociação, extratos e informes.",
    "Quais informações estão disponíveis na Área do Investidor da B3?": "As informações disponíveis incluem Ações, Tesouro Direto, Ativos de Renda Fixa, Derivativos e Empréstimo de Ativos, além de Proventos e Garantias relacionadas a esses produtos.",
    "Com que frequência os investidores recebem o extrato do investidor e o Informe de Empréstimos de Ativos?": "O portal envia mensalmente um e-mail com o extrato do investidor. O Informe de Empréstimos de Ativos é enviado trimestralmente para Pessoa Jurídica e anualmente para Pessoa Física.",
    "Quais são as principais funcionalidades da Área do Investidor da B3?": "As principais funcionalidades da área do investidor são: Home, Posição, Movimentação, Negociação, Ofertas Públicas, Garantias, Informes, Atendimento e Minha conta.",
    "A Área do Investidor da B3 é destinada a quais tipos de investidores?": "A Área do Investidor da B3 é destinada a investidores Pessoa Física e Pessoa Jurídica.",
    "O que é o Hub de Educação Financeira da B3?": "O Hub de Educação Financeira da B3 é uma plataforma que oferece conteúdo gratuito em diversos formatos para ajudar as pessoas a organizarem suas finanças e entenderem o mercado financeiro. Conta com mais de 450 conteúdos e 80 cursos disponíveis gratuitamente.",
    "Como posso me tornar parceiro do Hub de Educação Financeira da B3?": "Para se tornar parceiro do Hub de Educação Financeira da B3, entre em contato pelo e-mail edu@b3.com.br.",
    "Como faço para ter acesso aos cursos do Hub de Educação Financeira da B3?": "Para ter acesso aos cursos do Hub de Educação Financeira da B3, basta se cadastrar gratuitamente na plataforma e aproveitar os conteúdos disponíveis.",
    "Os cursos do Hub de Educação Financeira da B3 são presenciais ou online?": "Atualmente, os cursos do Hub de Educação Financeira da B3 são apenas online e gratuitos.",
    "Quais são as diferenças entre o Hub B3 para Investidores e o Hub B3 para Profissionais?": "O Hub B3 para Investidores é voltado para quem quer começar ou aperfeiçoar seus conhecimentos no mercado financeiro, enquanto o Hub B3 para Profissionais é direcionado para atuantes no mercado financeiro ou quem busca uma mudança de carreira, oferecendo conteúdos mais técnicos.",
    "Como posso alterar o e-mail cadastrado na área do investidor da B3?": "Para alterar e-mails cadastrados na área do investidor da B3, entre em contato com a corretora onde possui conta.",
    "Para que serve o e-mail principal cadastrado na B3?": "O e-mail principal é utilizado para receber informativos de extrato.",
    "Como ativar o recebimento de e-mails informativos na área do investidor da B3?": "Para receber e-mails informativos, ative a opção 'Aviso por e-mail' no menu Meu perfil e verifique se o domínio (@b3.com.br) está liberado pelo provedor.",
    "Como desativar o recebimento de e-mails informativos na área do investidor da B3?": "Caso não queira mais receber e-mails informativos, desabilite a opção 'Aviso por e-mail' no menu Meu perfil.",
    "Como posso alterar meus dados cadastrais na B3?": "Para alterar dados cadastrais, entre em contato com a corretora ou banco de preferência.",
    "O que é o 2º fator de autenticação na área do investidor da B3?": "O 2º fator de autenticação é uma camada extra de segurança para o login na área do investidor da B3.",
    "Como ativar ou desativar o 2º fator de autenticação na B3?": "O 2º fator de autenticação pode ser ativado ou desativado no menu Meu perfil.",
    "Quais são as opções de envio do código do 2º fator de autenticação?": "As opções de envio do código são e-mail e celular, sendo o e-mail habilitado por padrão.",
    "Onde é possível alterar o e-mail principal, senha e gerenciar o 2º fator de autenticação?": "No menu Meu perfil, é possível alterar o e-mail principal, senha e gerenciar o 2º fator de autenticação.",
    "O que acontece se inserir um número de celular incorreto para o 2º fator de autenticação?": "Caso insira um número de celular incorreto, o cadastro será efetivado, mas o número não será cadastrado como opção do 2º fator de autenticação, sendo necessário alterá-lo no menu Minha conta.",
    "Como verificar se possuo cadastro na área do investidor da B3?": "Para verificar se possui cadastro na área do investidor da B3, insira seu CPF\/CNPJ na tela de login e siga as instruções apresentadas.",
    "Como recuperar a senha de acesso à área do investidor na B3?": "Para recuperar a senha, informe seu CPF\/CNPJ e clique em 'Esqueceu a senha?'. Siga as instruções para escolher um e-mail e informar o código recebido. Crie uma nova senha seguindo os requisitos de segurança.",
    "O que fazer se suspeitar de acesso indevido à minha conta na B3?": "Se suspeitar de acesso indevido, altere a senha imediatamente e entre em contato com a B3.",
    "Como proceder em caso de erro no CAPTCHA ao tentar recuperar a senha na B3?": "Em caso de erro no CAPTCHA, limpe o cache do navegador e tente novamente.",
    "Onde o investidor pode encontrar informações sobre reembolsos de proventos relacionados a contratos de empréstimos de ativos?": "O investidor pode encontrar informações sobre reembolsos de proventos relacionados a contratos de empréstimos de ativos no menu Informes.",
    "Como consultar a posição de custódia, movimentação, negociação, ofertas públicas e garantias dos investimentos?": "Para consultar a posição de custódia, movimentação, negociação, ofertas públicas e garantias dos investimentos, acesse o menu Extrato.",
    "Como verificar o total de proventos creditados?": "Para verificar o total de proventos creditados, acesse o menu Extrato > Movimentação e siga os passos descritos no Trecho 3.",
    "O que significam as bolinhas coloridas nos menus de Posição, Movimentação e Negociação?": "As bolinhas coloridas nos menus de Posição, Movimentação e Negociação indicam indisponibilidade (coral), entrada (verde) e saída (vermelho) dos ativos.",
    "O que o investidor pode consultar no menu Home?": "No menu Home, o investidor pode consultar o valor consolidado de suas posições e as últimas cinco movimentações.",
    "É possível resgatar investimentos no Tesouro Direto todos os dias?": "Sim, é possível resgatar investimentos no Tesouro Direto todos os dias, sem prazo de carência.",
    "O que é o Tesouro RendA+ e qual é o seu período de carência?": "O Tesouro RendA+ é um tipo de investimento no Tesouro Direto que possui um período de carência de 60 dias.",
    "É vantajoso resgatar o Tesouro RendA+ antes do período de conversão?": "Não, pode não ser vantajoso resgatar o Tesouro RendA+ antes do período de conversão.",
    "Como podem ser agendados aportes mensais no Tesouro Direto?": "Aportes mensais podem ser agendados pelo Portal do Investidor ou através da instituição financeira.",
    "A instituição financeira pode realizar investimentos no Tesouro Direto em meu nome?": "Sim, a instituição financeira pode realizar investimentos no Tesouro Direto em seu nome, desde que autorizada formalmente.",
    "Como consultar o extrato consolidado e detalhado dos títulos públicos?": "Para consultar o extrato consolidado e detalhado dos títulos públicos, acesse a área exclusiva do site do Tesouro Direto e selecione a opção CONSULTAR no MENU SUPERIOR.",
    "O que é a marcação a mercado?": "A marcação a mercado é a atualização diária do valor dos investimentos, considerando fatores como liquidez, risco, oferta, demanda e taxas de juros.",
    "A rentabilidade negativa no Tesouro Direto significa perda de dinheiro?": "A rentabilidade negativa no Tesouro Direto não significa necessariamente perda de dinheiro, pois se o investimento for mantido até o vencimento, o investidor receberá a rentabilidade acordada no momento da compra.",
    "O que é a marcação na curva?": "A marcação na curva é uma forma simplificada de calcular o rendimento diário das aplicações financeiras e cotas de fundos, sem considerar as oscilações do mercado. É indicada para investidores que pretendem manter os investimentos até a data de vencimento.",
    "Onde posso saber mais sobre rentabilidade negativa no Tesouro Direto?": "Para saber mais sobre rentabilidade negativa no Tesouro Direto, acesse: https:\/\/www.tesourodireto.com.br\/blog\/o-que-significa-rentabilidade-negativa-no-tesouro-direto.htm",
    "Como obter o informe de rendimentos do Tesouro Direto?": "Para obter o informe de rendimentos do Tesouro Direto, entre em contato com a instituição financeira (corretoras, bancos ou distribuidoras) onde você realizou seus investimentos. Esses informes são necessários para a declaração do Imposto de Renda 2023.",
    "Como declarar rendimentos de aplicações em BDRs no Imposto de Renda?": "Os rendimentos de aplicações em BDRs devem ser declarados na ficha 'Rendimentos Tributáveis Recebidos de Pessoa Física e do Exterior pelo Titular', aba 'Outras Informações', coluna 'Exterior'. Você pode verificar esses rendimentos na Área do Investidor da B3 (https:\/\/www.investidor.b3.com.br).",
    "Onde verificar os rendimentos de aplicações em BDRs?": "Os rendimentos de aplicações em BDRs podem ser verificados na Área do Investidor da B3, acessando o site https:\/\/www.investidor.b3.com.br.",
    "Como obter informes de rendimentos de aplicações em renda fixa e debêntures?": "Para obter informes de rendimentos de aplicações em renda fixa e debêntures, entre em contato com a corretora ou banco onde realizou os investimentos.",
    "Para qual ano fiscal são necessários os informes de rendimentos do Tesouro Direto?": "Os informes de rendimentos do Tesouro Direto são necessários para a declaração do Imposto de Renda 2023.",
    "Quais são os arquivos PDF disponíveis relacionados à tributação e imposto de renda para pessoas físicas?": "Os arquivos PDF disponíveis são o Ebook Tributação PF e o Manual IR 2023.",
    "Qual é o tema abordado nos arquivos PDF disponíveis?": "Os arquivos abordam temas relacionados à tributação e imposto de renda para pessoas físicas.",
    "Como consultar o extrato de dezembro\/2022 dos ativos custodiados na B3?": "Para consultar o extrato de dezembro\/2022 dos ativos custodiados na B3, acesse a Área do Investidor através do link https:\/\/www.investidor.b3.com.br. No portal, vá em 'Relatórios', depois em 'Relatório Consolidado', selecione o período anual e escolha o formato desejado (PDF ou Excel).",
    "Quais informações estão incluídas no relatório consolidado da B3?": "O relatório consolidado da B3 inclui informações sobre posição, proventos recebidos (dividendos, juros sobre capital próprio e rendimentos) e reembolsos de empréstimos de ativos.",
    "As informações disponíveis na Área do Investidor da B3 são suficientes para fins fiscais?": "Não, as informações disponíveis na Área do Investidor são para fins consultivos. Você deve solicitar os informes de rendimentos junto à sua corretora ou custodiante, conforme regulamentação da Receita Federal.",
    "Onde posso encontrar os informes de rendimentos para fins fiscais?": "Você deve solicitar os informes de rendimentos junto à sua corretora ou custodiante, conforme regulamentação da Receita Federal.",
    "Em quais formatos posso obter o relatório consolidado da B3?": "Você pode obter o relatório consolidado da B3 em formato PDF ou Excel.",
    "A B3 é considerada fonte pagadora do reembolso de proventos das operações de empréstimo de ativos?": "Não, a B3 não é considerada fonte pagadora do reembolso de proventos das operações de empréstimo de ativos, pois o pagamento é realizado pelo tomador dos ativos para o emprestador. A B3 é responsável apenas pela liquidação da operação, conforme Instrução Normativa RFB nº 698\/2006.",
    "Quando a B3 emite informes de rendimento?": "A B3 emite informes de rendimento apenas quando atua como responsável pela retenção de tributos na fonte.",
    "Existe cobrança de taxa de custódia para rendas mensais que não ultrapassem 6 salários-mínimos?": "Não há cobrança de taxa de custódia para rendas mensais que não ultrapassem 6 salários-mínimos.",
    "Qual é a função da B3 nas operações de empréstimo de ativos?": "A função da B3 nas operações de empréstimo de ativos é ser responsável pela liquidação da operação, conforme Instrução Normativa RFB nº 698\/2006.",
    "Quem realiza o pagamento do reembolso de proventos nas operações de empréstimo de ativos?": "O pagamento do reembolso de proventos nas operações de empréstimo de ativos é realizado pelo tomador dos ativos para o emprestador.",
    "O que é incluído no certificado ao concluir 100% de um curso no Hub B3?": "O certificado inclui nome completo, carga horária, data de conclusão e dados da instituição.",
    "Como acessar os certificados dos cursos concluídos no Hub B3?": "Para acessar seus certificados, entre na sua conta, vá ao painel de aluno e clique em 'Meus certificados'.",
    "Qual é o e-mail para entrar em contato em caso de problemas com os certificados do Hub B3?": "Entre em contato pelo e-mail educacao@b3.com.br.",
    "Os cursos da B3 Educação possuem caráter profissionalizante ou são equivalentes a uma certificação profissional?": "Não, os cursos da B3 Educação não possuem caráter profissionalizante e não são equivalentes a uma certificação profissional.",
    "O que é o Certifica e qual sua relação com a B3?": "O Certifica é um selo que comprova o registro na B3 de aplicações financeiras feitas pelo investidor, proporcionando segurança e transparência. Saiba mais em https:\/\/www.b3.com.br\/pt_br\/b3\/qualificacao-e-governanca\/certificacoes\/certifica\/",
    "Onde podem ser encontrados os cursos que valem pontos para a Ancord?": "Os cursos que valem pontos para a Ancord podem ser encontrados na aba 'Pontos Ancord'.",
    "O que acontece ao concluir um curso que vale pontos para a Ancord?": "Ao concluir um curso que vale pontos para a Ancord, você recebe uma declaração e os pontos contam para o Programa de Educação Continuada da Ancord.",
    "Qual é o objetivo do Programa de Educação Continuada da Ancord?": "O Programa de Educação Continuada da Ancord é responsável por regular a atuação de profissionais autônomos do mercado de corretagem de valores.",
    "A realização de treinamentos e cursos é válida para quê?": "A realização de treinamentos e cursos é válida para a renovação das credenciais dos profissionais autônomos do mercado de corretagem de valores.",
    "Quais cursos, além dos disponíveis na aba 'Pontos Ancord', são válidos para a renovação das credenciais?": "Além dos cursos disponíveis na aba 'Pontos Ancord', alguns cursos da B3 também são válidos para a renovação das credenciais.",
    "Quais informações são apresentadas nos vídeos?": "Os vídeos apresentam informações sobre a precificação de debêntures pela B3, como calcular o valor de um investimento em Renda Fixa e como visualizar os valores de marcação a mercado para debêntures na área do investidor. Links dos vídeos: https:\/\/youtu.be\/5uScnS_QEl0, https:\/\/youtu.be\/v2KEVV5jmCo e https:\/\/youtu.be\/LuOcmm7D1Qk.",
    "Quando a B3 começou a informar o preço de marcação a mercado para Debêntures?": "A B3 começou a informar o preço de marcação a mercado para Debêntures em 09\/05\/2022.",
    "A partir de qual data a visualização dos valores de marcação a mercado para debêntures está disponível?": "A visualização dos valores de marcação a mercado para debêntures está disponível apenas a partir de 09\/05\/2022.",
    "Onde posso encontrar os vídeos mencionados no resumo?": "Você pode encontrar os vídeos nos seguintes links: https:\/\/youtu.be\/5uScnS_QEl0, https:\/\/youtu.be\/v2KEVV5jmCo e https:\/\/youtu.be\/LuOcmm7D1Qk.",
    "O que é precificação de debêntures pela B3?": "A precificação de debêntures pela B3 é o processo de determinar o valor de um investimento em Renda Fixa, levando em consideração a marcação a mercado para debêntures.",
    "Onde posso encontrar aplicativos e sites ativos e removidos da minha conta na área do investidor da B3?": "No menu Aplicativos e sites, você encontra aplicativos e sites ativos e removidos da sua conta na área do investidor da B3.",
    "Como posso remover o acesso de um aplicativo ou site na área do investidor da B3?": "Para remover o acesso de um aplicativo ou site, vá até a aba 'Ativos' e clique no nome do aplicativo ou site, depois em 'Remover acesso'.",
    "O que posso acessar no menu Minha conta na área do investidor da B3?": "No menu Minha conta, você acessa configurações, Meu perfil, Aplicativos e sites, Declaração de Proteção de Dados Pessoais, Termos de Uso e Política de Cookies da B3.",
    "Como posso encontrar meus favoritos na área do investidor da B3?": "Para encontrar seus favoritos, clique nas 3 barrinhas horizontais no canto superior esquerdo e vá em 'Meus favoritos'.",
    "O que acontece se o investidor esquecer de investir em algum mês no RendA+?": "No RendA+, não há penalização caso o investidor esqueça de investir em algum mês.",
    "Quais são os dois períodos do RendA+?": "Os dois períodos do RendA+ são o período de acumulação, quando o investidor realiza investimentos mensais, e o período de conversão, quando ele começa a receber renda extra mensal.",
    "O que é o aporte mensal no RendA+?": "O aporte mensal é o valor que o investidor está disposto a investir mensalmente para alcançar seu objetivo no RendA+.",
    "É possível simular o valor do aporte até o vencimento do título no RendA+?": "Sim, é possível simular o valor do aporte até o vencimento do título no RendA+.",
    "Como calcular o quanto deve investir para alcançar a meta desejada no RendA+?": "No RendA+, você pode calcular o quanto deve investir para alcançar a meta desejada simulando o valor do aporte até o vencimento do título ou ajustando o aporte mensal de acordo com seu objetivo.",
    "O que é o Tesouro RendA+?": "O Tesouro RendA+ é um título do Tesouro Direto voltado para quem deseja ter uma renda extra na aposentadoria. O investimento é feito durante o período de acumulação e, após esse período, o investidor recebe os frutos do investimento mensalmente por 20 anos.",
    "Quais são os tipos de rentabilidade do Tesouro RendA+?": "A rentabilidade do Tesouro RendA+ varia conforme o tipo de título e preço de aquisição, podendo ser prefixada, indexada à taxa SELIC ou ao IPCA.",
    "Quais são os principais benefícios do Tesouro RendA+?": "Os principais benefícios do Tesouro RendA+ incluem rentabilidade acima da inflação, liquidez diária após 60 dias, renda extra futura corrigida pela inflação, acessibilidade com investimento a partir de R$30, variedade de títulos, custo zero para quem carrega o investimento até o final e pagamento via PIX.",
    "Qual é a diferença entre o Tesouro RendA+ e o Tesouro IPCA+?": "A diferença entre o Tesouro RendA+ e o Tesouro IPCA+ é que o primeiro oferece renda extra mensal por 20 anos após a conversão, enquanto o segundo paga o valor investido corrigido pela inflação do período mais a taxa de juros contratada na data de vencimento do título.",
    "Qual é o valor mínimo para começar a investir no Tesouro RendA+?": "O valor mínimo para começar a investir no Tesouro RendA+ é de R$ 30,00.",
    "Qual é o valor máximo mensal que pode ser investido no Tesouro RendA+ por CPF?": "O valor máximo mensal que pode ser investido no Tesouro RendA+ por CPF é de R$ 1 milhão.",
    "Quem pode investir no Tesouro RendA+?": "Apenas pessoas físicas com CPF ativo podem investir no Tesouro RendA+.",
    "É possível agendar depósitos\/investimentos mensais no Tesouro RendA+?": "Sim, é possível agendar depósitos\/investimentos mensais no Tesouro RendA+ até o limite de R$ 1 milhão por CPF.",
    "Existe limite de valores para resgates no Tesouro RendA+?": "Não há limite de valores para resgates no Tesouro RendA+.",
    "Como elevar o nível da minha conta no gov.br?": "Para elevar o nível da sua conta no gov.br, acesse https:\/\/www.gov.br\/governodigital\/pt-br\/conta-gov-br\/saiba-mais-sobre-os-niveis-da-conta-gov.br.",
    "Quais são os requisitos para utilizar o acesso via gov.br?": "Para utilizar o acesso via gov.br, é necessário ter uma conta associada ao seu CPF com nível prata ou ouro.",
    "O que fazer caso precise atualizar informações bloqueadas?": "Caso precise atualizar informações bloqueadas, entre em contato com o órgão responsável em https:\/\/falabr.cgu.gov.br\/.",
    "O que é o gov.br?": "O gov.br é um autenticador central do governo federal que facilita o acesso aos serviços do governo. Mais informações em https:\/\/www.gov.br\/.",
    "É possível usar qualquer conta associada ao meu CPF?": "Sim, é possível usar qualquer conta associada ao seu CPF.",
    "Quais taxas são cobradas ao se cadastrar no Tesouro Direto?": "Não há taxas mensais a pagar ao se cadastrar no Tesouro Direto, apenas quando realizar investimentos.",
    "Quais métodos de pagamento podem ser utilizados para investir no Tesouro Direto?": "Após concluir o cadastro, você pode utilizar o PIX ou agendar investimentos para investir no Tesouro Direto.",
    "Quais informações são necessárias para se cadastrar no Tesouro Direto?": "O cadastro requer informações pessoais, mas a maioria dos dados são obtidos do gov.br.",
    "O que acontece após se cadastrar no Tesouro Direto?": "Ao se cadastrar, você será registrado na B3, a bolsa do Brasil, e receberá e-mails da instituição financeira escolhida para completar o cadastro e utilizar suas plataformas.",
    "Em qual bolsa de valores o Tesouro Direto está registrado?": "O Tesouro Direto está registrado na B3, a bolsa do Brasil.",
    "Qual é o prazo de expiração do pagamento via PIX?": "O pagamento via PIX expira em uma hora.",
    "Até que horas o pagamento via PIX pode ser realizado?": "O pagamento via PIX pode ser realizado até às 18h do dia da operação.",
    "Como efetuar o pagamento com PIX?": "Monte um carrinho com os títulos desejados, confirme as informações e clique em 'pagar com pix' para gerar o QR code ou código PIX.",
    "O que fazer caso não consiga acessar o QR code novamente?": "Siga o fluxo 'Consulta' -> 'Operações' e efetue o pagamento em 'Pagar com o pix disponível'.",
    "Qual é o horário de funcionamento do mercado?": "O mercado fica aberto das 9:30 às 18h todos os dias úteis.",
    "Como funciona o resgate de investimentos feitos via PIX?": "O resgate de investimentos feitos via PIX funciona da mesma maneira que os resgates tradicionais, sendo necessário solicitar o resgate e o valor ficará disponível na conta da corretora parceira (Banco Inter ou Órama).",
    "O pagamento com PIX está disponível para todos os investidores?": "O pagamento com PIX está disponível apenas para investidores que fizeram o cadastro simplificado nas corretoras parceiras (Banco Inter ou Órama) e não está disponível para contas antigas.",
    "Quais são as corretoras parceiras que permitem o resgate de investimentos via PIX?": "As corretoras parceiras que permitem o resgate de investimentos via PIX são Banco Inter e Órama.",
    "É possível realizar investimentos via PIX usando uma conta associada a outro CPF?": "Não, o investimento via PIX só pode ser realizado usando uma conta associada ao CPF do investidor, como medida de prevenção de fraudes.",
    "Quais são as medidas de prevenção de fraudes adotadas para investimentos via PIX?": "Uma das medidas de prevenção de fraudes adotadas para investimentos via PIX é a exigência de que o investimento seja realizado usando uma conta associada ao CPF do investidor.",
    "Quando os investimentos no Tesouro Direto aparecem no extrato?": "Os investimentos no Tesouro Direto aparecem no extrato no 1º dia útil após o investimento, se feito em dia útil, ou no 2º dia útil, se feito em final de semana ou feriado.",
    "Como funciona a disponibilidade de dinheiro para resgates antecipados no Tesouro Direto?": "A disponibilidade de dinheiro para resgates antecipados no Tesouro Direto varia conforme o horário da solicitação e a política da instituição financeira.",
    "Quando o título do Tesouro Direto estará visível após o pagamento?": "Após o pagamento, o título do Tesouro Direto estará visível no dia útil seguinte, a partir das 18h.",
    "O que acontece se não houver dinheiro na conta para o investimento no Tesouro Direto?": "Caso não haja dinheiro na conta para o investimento no Tesouro Direto, o investidor receberá advertências por e-mail e suspensões temporárias de 15, 30 ou 60 dias, dependendo da reincidência.",
    "Quais são as penalidades para investidores que não possuem saldo suficiente para investir no Tesouro Direto?": "As penalidades para investidores que não possuem saldo suficiente para investir no Tesouro Direto incluem advertências por e-mail e suspensões temporárias de 15, 30 ou 60 dias, dependendo da reincidência.",
    "Quando a nova regra da Liquidação D+0 entrará em vigor?": "A nova regra da Liquidação D+0 entrará em vigor em 13\/09\/2021.",
    "A quem se aplica a nova regra da Liquidação D+0?": "A nova regra da Liquidação D+0 se aplica apenas aos resgates (vendas) de investimentos.",
    "Qual é o horário limite para inserir resgates antecipados no D+0 e receber o recurso financeiro no mesmo dia?": "O horário limite para inserir resgates antecipados no D+0 e receber o recurso financeiro no mesmo dia é até às 13h, em condições normais de operação de mercado.",
    "Como a nova regra da Liquidação D+0 afeta a reserva de emergência?": "A nova regra afeta a reserva de emergência, pois o investidor poderá receber o recurso financeiro no mesmo dia, caso o protocolo seja inserido até às 13h e o mercado não esteja suspenso.",
    "Qual é o horário para incluir protocolos de vendas no sistema do Tesouro Direto em D+0?": "Os protocolos de vendas podem ser incluídos no sistema do Tesouro Direto em D+0 a partir das 9h30 às 13h.",
    "Como alterar o endereço de e-mail no Tesouro Direto?": "Para alterar o endereço de e-mail no Tesouro Direto, acesse a área exclusiva e vá em 'Dados Cadastrais'. Acesse www.tesourodireto.com.br para mais informações.",
    "O que fazer se não tiver acesso à área exclusiva do Tesouro Direto?": "Se não tiver acesso, clique em 'Esqueci minha senha' e siga as instruções.",
    "O que fazer caso não receba o e-mail com a nova senha do Tesouro Direto?": "Caso não receba o e-mail com a nova senha, verifique a caixa de spam e entre em contato com sua Instituição Financeira.",
    "Como solicitar uma nova senha no Portal do Investidor?": "Para solicitar uma nova senha, acesse o Portal do Investidor, clique em 'Esqueci minha senha', insira seus dados e siga as instruções.",
    "O que fazer se a senha fornecida não for aceita?": "Se a senha fornecida não for aceita, repita o processo de solicitação de nova senha.",
    "O que é rentabilidade bruta e rentabilidade líquida?": "A rentabilidade bruta é o percentual de rendimento anual antes da subtração de impostos e custos, enquanto a rentabilidade líquida é após a subtração desses valores.",
    "Quais são os impostos cobrados em investimentos?": "Os impostos cobrados incluem o IOF para resgates em menos de 30 dias e o IR com alíquota regressiva conforme o prazo do investimento.",
    "Qual é a isenção do IR para operações à vista de ações?": "A isenção do IR para operações à vista de ações é de R$ 20.000,00 mensais.",
    "Qual é a alíquota de IR na fonte para renda variável?": "A alíquota de IR na fonte para renda variável é de 0,005% do valor da operação de venda.",
    "Qual é a alíquota total de IR sobre o lucro da operação de renda variável e qual o prazo de recolhimento?": "A alíquota total de IR sobre o lucro da operação de renda variável é de 15%, com apuração mensal e recolhimento até o final do mês subsequente à data da operação.",
    "Qual é a limitação de tamanho de arquivo para envio?": "A limitação de tamanho de arquivo para envio é de 5MB.",
    "Quais formatos de arquivo são aceitos para Posição atual de Espólio?": "Os formatos aceitos incluem DOC, DOCX, XLS, XLSX, PDF, JPEG, JPG e PNG.",
    "Como acessar o Atende B3?": "Para acessar o Atende B3, visite https:\/\/atendimento.b3.com.br\/atendeb3.",
    "O que fazer se esquecer a senha do Atende B3?": "Caso tenha esquecido a senha, clique em 'esqueci a senha' e siga as instruções enviadas por e-mail. Ao receber a senha, faça login e troque-a conforme solicitado.",
    "Como visualizar o resultado da pesquisa e baixar documentos anexos no Atende B3?": "Acesse 'meus chamados' para visualizar o resultado da pesquisa e baixar documentos anexos.",
    "O que fazer se não receber a senha do Atende B3?": "Se não receber a senha, verifique o e-mail cadastrado e, se necessário, entre em contato pelo telefone (11) 4200-0277.",
    "Como serei notificado sobre o andamento e resultado da pesquisa no Atende B3?": "Você será notificado por e-mail sobre o andamento e resultado da pesquisa.",
    "Quem é responsável pela custódia das ações?": "A custódia das ações é responsabilidade da B3.",
    "Qual é o papel dos bancos no processo de custódia das ações?": "Os bancos atuam como escrituradores, mantendo o livro de registro escritural dos acionistas das empresas.",
    "Quais são as opções do investidor para manter suas ações?": "O investidor pode optar por manter suas ações no livro de escrituração do banco ou depositá-las na custódia da B3.",
    "O que são escrituradores e quem pode ser um?": "Escrituradores são responsáveis pela manutenção dos livros de registro de acionistas, sendo geralmente bancos e instituições financeiras autorizadas pela Comissão de Valores Mobiliários (CVM).",
    "Quem são os escrituradores para o CBIO?": "Para o CBIO, os escrituradores são todos aqueles autorizados pela CVM.",
    "Qual serviço a B3 oferece para pesquisa de posição atual de espólio?": "A B3 oferece um serviço de pesquisa de posição atual de espólio para investidores e participantes do mercado, que pode ser acessado através do link: https:\/\/atendimento.b3.com.br\/pesquisainvestidor?id=sc_cat_item&sys_id=9e3038c1db71409019211a2f2a961902&sysparm_category=96646655db47881019211a2f2a96198d.",
    "O que fazer caso não seja localizada posição na B3?": "Caso não seja localizada posição na B3, é necessário verificar se a empresa emissora do título está listada na B3 ou se possui registro cancelado. Se ainda não encontrar a empresa, entre em contato com a CVM ou a Junta Comercial do Estado de origem da empresa.",
    "Quais informações são fornecidas pela pesquisa de posição atual de espólio na B3?": "A pesquisa de posição é atual e informa detalhes sobre os ativos custodiados na B3, como tipo do ativo, nome do participante, nome da empresa emissora, descrição do ativo e quantidade custodiada.",
    "Como posso acessar o serviço de pesquisa de posição atual de espólio da B3?": "Você pode acessar o serviço de pesquisa de posição atual de espólio da B3 através do link: https:\/\/atendimento.b3.com.br\/pesquisainvestidor?id=sc_cat_item&sys_id=9e3038c1db71409019211a2f2a961902&sysparm_category=96646655db47881019211a2f2a96198d.",
    "Com quem devo entrar em contato caso não encontre a empresa emissora do título na B3?": "Se não encontrar a empresa emissora do título na B3, entre em contato com a CVM ou a Junta Comercial do Estado de origem da empresa.",
    "O que é a pesquisa de posição atual de espólio?": "A pesquisa de posição atual de espólio é um serviço gratuito que informa a posição atual dos ativos de uma pessoa falecida para processos de inventário.",
    "Quem pode solicitar a pesquisa de posição atual de espólio?": "A pesquisa pode ser solicitada pelo inventariante, procurador ou herdeiro.",
    "Como solicitar a pesquisa de posição atual de espólio?": "A solicitação deve ser feita através do preenchimento do formulário disponível no site da B3 e anexando os documentos obrigatórios, como CPF do inventariante ou procurador, CPF da pessoa falecida, Certidão de Óbito e Termo de indicação do inventariante ou Certidão contendo o nome do inventariante e o andamento do processo. O envio deve ser feito exclusivamente pelo site da B3.",
    "Quais documentos são obrigatórios para solicitar a pesquisa de posição atual de espólio?": "Os documentos obrigatórios são: CPF do inventariante ou procurador, CPF da pessoa falecida, Certidão de Óbito e Termo de indicação do inventariante ou Certidão contendo o nome do inventariante e o andamento do processo.",
    "A pesquisa de posição atual de espólio é um serviço pago?": "Não, a pesquisa de posição atual de espólio é um serviço gratuito.",
    "Como editar o portfólio?": "Para editar o portfólio, clique nos 3 pontos à direita da linha e selecione 'editar posição'.",
    "Como criar um portfólio hipotético?": "Para criar um portfólio hipotético, selecione o tipo de posição, preencha os campos obrigatórios e clique em 'adicionar'.",
    "É possível importar o portfólio real do usuário para simulação?": "Não, não é possível importar o portfólio real do usuário para simulação.",
    "Quais são as restrições na criação do portfólio hipotético?": "A criação do portfólio hipotético está restrita a ações, derivativos financeiros, derivativos de renda variável e garantias. É permitido incluir até 20 itens nas posições e\/ou garantias na composição do portfólio hipotético.",
    "Quantos itens podem ser incluídos nas posições e\/ou garantias na composição do portfólio hipotético?": "É permitido incluir até 20 itens nas posições e\/ou garantias na composição do portfólio hipotético.",
    "Qual é o objetivo da Política Nacional de Biocombustíveis?": "O objetivo da Política Nacional de Biocombustíveis é apoiar a redução das emissões de CO².",
    "Quem são os compradores obrigados no contexto do Renovabio?": "Os distribuidores de combustível são considerados compradores obrigados, pois devem cumprir metas anuais estipuladas pelo Renovabio.",
    "O que os distribuidores de combustível devem adquirir para atender às metas do Renovabio?": "Os distribuidores de combustível devem adquirir CBIOs para atender às metas anuais estipuladas pelo Renovabio.",
    "Onde é possível encontrar os manuais de normas e operações da B3 para o ativo em questão?": "Os manuais de normas e operações da B3 podem ser encontrados nos seguintes links: Manual de Normas CBIO (http:\/\/www.b3.com.br\/pt_br\/regulacao\/estrutura-normativa\/estrutura-normativa\/manuais-de-normas-8AE490CA673D8264016750308BEB51D1\/) e Manual de Operações (http:\/\/www.b3.com.br\/pt_br\/regulacao\/estrutura-normativa\/manuais-de-operacoes\/servicos-informacionais\/).",
    "O cancelamento do ativo e a transferência sem financeiro são possíveis na B3?": "Sim, o cancelamento do ativo e a transferência sem financeiro são possíveis na B3, com funcionalidades previstas para serem divulgadas em comunicados futuros.",
    "Como pode ser feito o registro do instrumento financeiro na plataforma NoMe?": "O registro do instrumento financeiro pode ser feito via tela ou arquivo na plataforma NoMe, com layouts disponíveis em (http:\/\/www.b3.com.br\/pt_br\/regulacao\/estrutura-normativa\/estrutura-normativa\/manuais-de-operacoes-8ae490ca69088bf00169104ff0ad7417\/transferencia-de-arquivos\/).",
    "A B3 disponibiliza arquivos de retorno para conciliação?": "Sim, a B3 disponibiliza arquivos de retorno para conciliação, com layouts encontrados no mesmo link mencionado anteriormente (http:\/\/www.b3.com.br\/pt_br\/regulacao\/estrutura-normativa\/estrutura-normativa\/manuais-de-operacoes-8ae490ca69088bf00169104ff0ad7417\/transferencia-de-arquivos\/)."
}