{
    "Quais são as condições para inscrição no Vestibular da Faculdade de Medicina de Barbacena?": "O candidato deve tomar conhecimento do edital e seus anexos antes de efetuar a inscrição e certificar-se de que preenche todos os requisitos exigidos. A inscrição implica no conhecimento e aceitação das normas estabelecidas, não sendo admitida inscrição provisória, condicional ou extemporânea.",
    "O que o pagamento da taxa de inscrição confere ao candidato?": "O pagamento da taxa de inscrição é pessoal e intransferível e não confere ao candidato o direito de submeter-se às etapas do Vestibular.",
    "Quais são os meios de pagamento da taxa de inscrição?": "O pagamento deve ser feito dentro do período de inscrição determinado e somente através dos meios estabelecidos no edital. Não serão aceitos pagamentos por depósito em caixa eletrônico, transferência ou depósito em conta corrente, PIX, DOC, cheque, ordens de pagamento ou qualquer outra forma diferente da prevista no edital.",
    "Qual é o comprovante provisório de inscrição?": "O comprovante provisório de inscrição é o boleto original, devidamente quitado, sem rasuras, emendas e outros, em que conste a data da efetivação do pagamento feito até o último dia de pagamento.",
    "O que acontece se o pagamento da taxa de inscrição for efetuado após a data estabelecida no boleto bancário?": "Não serão válidas as inscrições cujos pagamentos forem efetuados após a data estabelecida no boleto bancário.",
    "Quais são os procedimentos para solicitação de condições especiais para realização das provas do vestibular?": "Os candidatos que necessitarem de condições especiais devem fazer a opção no Requerimento Eletrônico de Inscrição e encaminhar requerimento por escrito, datado e assinado, acompanhado de um relatório com CID emitido por especialista da área de sua deficiência.",
    "O que é necessário para solicitar condições especiais para realização das provas do vestibular?": "Além de fazer a opção no Requerimento Eletrônico de Inscrição, é necessário encaminhar requerimento por escrito, datado e assinado, acompanhado de um relatório com CID emitido por especialista da área de sua deficiência.",
    "O atendimento às condições especiais para a realização das provas fica condicionado a quê?": "O atendimento às condições especiais para a realização das provas fica condicionado à solicitação prévia, dentro do período das inscrições, devendo ser observada a viabilidade e a possibilidade técnica examinada pela FUNDEP.",
    "Há vaga exclusiva para candidato portador de deficiência?": "Não, não há vaga exclusiva para candidato portador de deficiência.",
    "Onde será divulgada a relação dos candidatos que tiverem seu pedido de condições especiais deferidos / indeferidos?": "A relação dos candidatos que tiverem seu pedido de condições especiais deferidos / indeferidos será divulgada no endereço eletrônico <www.gestaodeconcursos.com.br> a partir do dia 18 de maio de 2023.",
    "Onde será divulgado o Comprovante Definitivo de Inscrição (CDI)?": "O Comprovante Definitivo de Inscrição (CDI) será divulgado no endereço eletrônico <www.gestaodeconcursos.com.br>, até 2 (dois) dias antes da data de realização das provas.",
    "Quantas questões compõem a Prova Objetiva do Vestibular para o curso de Medicina?": "A Prova Objetiva é composta por 45 questões.",
    "Quantos conteúdos estão presentes na Prova Objetiva do Vestibular para o curso de Medicina?": "A Prova Objetiva é composta por nove conteúdos.",
    "Qual é o valor de cada questão da Prova Objetiva do Vestibular para o curso de Medicina?": "O valor de cada questão da Prova Objetiva é descrito no Anexo B.",
    "Qual é a pontuação mínima que o candidato deve obter na Prova Objetiva para não ser eliminado?": "O candidato deve obter no mínimo 33 pontos no total de pontos distribuídos na Prova Objetiva para não ser eliminado.",
    "Qual é o valor máximo de linhas que a Redação do Vestibular para o curso de Medicina pode ter?": "A Redação deve ser respondida em no mínimo 15 linhas e no máximo 30 linhas.",
    "O que é mencionado no trecho?": "No trecho é mencionada a possibilidade de ocorrência de danos.",
    "Quais são os documentos exigidos para a matrícula em um curso?": "Os documentos exigidos para a matrícula em um curso são: RG, CPF, comprovante de residência, comprovante de pagamento da matrícula, certificado de conclusão do ensino médio, certidão de registro civil e uma foto 3x4.",
    "Que tipo de documento de identificação oficial é aceito para a matrícula?": "Para a matrícula, é aceito um documento de identificação oficial em meio físico e com foto, como RG, carteira de trabalho, certificado de reservista, carteira de motorista ou passaporte.",
    "Quais documentos não são aceitos para a matrícula?": "Não são aceitos documentos como protocolos, certidão de nascimento, carteira de estudante, entre outros.",
    "O que o documento de identificação oficial deve conter?": "O documento de identificação oficial deve estar em perfeitas condições e conter filiação, fotografia, data de nascimento e assinatura.",
    "O que acontece se o candidato não apresentar um documento de identidade oficial?": "O candidato que não apresentar um documento de identidade oficial não poderá fazer a prova.",
    "Quais são as condições para realização das provas do vestibular?": "Os candidatos devem seguir as instruções contidas no caderno de questões e na folha de resposta, além das orientações expedidas pela FUNDEP. É proibido o uso de equipamentos eletrônicos, livros, códigos, manuais, impressos e anotações durante a realização das provas.",
    "O que os candidatos devem fazer ao chegar na sala de prova?": "Os candidatos devem assinar a ata de sala.",
    "O que os candidatos devem entregar ao aplicador de sala?": "Os candidatos devem entregar a folha de resposta da prova objetiva ao aplicador de sala.",
    "Como será realizada a correção da prova objetiva?": "A correção da prova objetiva será realizada por processamento eletrônico e serão consideradas somente as respostas transferidas para a folha de respostas.",
    "Onde serão divulgados o caderno de questões e os gabaritos das provas objetivas?": "O caderno de questões e os gabaritos das provas objetivas serão divulgados no endereço eletrônico <www.gestaodeconcursos.com.br>, no dia 22 de maio de 2023.",
    "Quais são os documentos que os candidatos devem apresentar no dia da prova do Vestibular?": "Os candidatos devem apresentar documento de identificação.",
    "Até quando os candidatos podem solicitar correções dos dados pessoais para a prova do Vestibular?": "Os candidatos podem solicitar correções dos dados pessoais até o dia da prova.",
    "Quantas questões de múltipla escolha compõem a prova objetiva do Vestibular?": "A prova objetiva do Vestibular é composta por 45 questões de múltipla escolha.",
    "O que é proibido durante a realização da prova do Vestibular?": "Durante a prova do Vestibular é proibido o uso de equipamentos eletrônicos ou analógicos, bem como qualquer espécie de consulta ou comunicação entre os candidatos.",
    "O que acontece com o candidato que se apresentar após o fechamento dos portões?": "O candidato que se apresentar após o fechamento dos portões será eliminado, assim como aquele que tratar com falta de urbanidade os examinadores, auxiliares, aplicadores ou autoridades presentes.",
    "Quais são as situações em que os candidatos poderão se manifestar formalmente por meio de recursos administrativos?": "Os candidatos poderão se manifestar formalmente por meio de recursos administrativos previstos no edital em diversas situações, como contra indeferimento de inscrição, questões das provas objetivas e gabaritos preliminares.",
    "Como os recursos deverão ser encaminhados?": "Os recursos deverão ser encaminhados via internet, somente pelo endereço eletrônico <www.gestaodeconcursos.com.br>, por meio do link correspondente a cada fase recursal.",
    "Quantos recursos por questão serão admitidos para cada candidato?": "Será admitido um único recurso por questão para cada candidato, devidamente fundamentado.",
    "Serão aceitos recursos coletivos?": "Não serão aceitos recursos coletivos.",
    "Haverá reapreciação de recursos?": "Não haverá reapreciação de recursos.",
    "Qual é o objetivo do Vestibular da Faculdade de Medicina de Barbacena?": "O objetivo do Vestibular da Faculdade de Medicina de Barbacena é selecionar candidatos para provimento de vagas de seu curso de Graduação em Medicina.",
    "Quem será responsável pela execução do Vestibular?": "A Fundação de Desenvolvimento da Pesquisa - FUNDEP será responsável pela execução do Vestibular.",
    "Como as inscrições para o Vestibular serão realizadas?": "As inscrições serão realizadas exclusivamente pela internet, no endereço eletrônico <www.gestaodeconcursos.com.br>.",
    "Onde os candidatos poderão obter informações e orientações após a divulgação da classificação final?": "Após a divulgação da classificação final, as informações e orientações serão obtidas na secretaria da Faculdade de Medicina de Barbacena.",
    "Quem receberá a documentação referente a este processo após a sua conclusão?": "A FUNDEP encaminhará toda a documentação referente a este processo para a Faculdade de Medicina de Barbacena – FAME/FUNJOBE, para arquivamento.",
    "Quem é o diretor da Faculdade de Medicina de Barbacena?": "O diretor da Faculdade de Medicina de Barbacena é o Professor Marco Aurélio Bernardes de Carvalho.",
    "Quantas vagas o curso de Medicina oferece?": "O curso de Medicina oferece 60 vagas.",
    "Quantas provas de redação precisam ser corrigidas?": "São 250 provas de redação a serem corrigidas.",
    "Qual é a duração do curso de Medicina?": "O curso de Medicina tem duração de 6 anos (12 períodos).",
    "O curso de Medicina é reconhecido por qual decreto federal?": "O curso de Medicina é reconhecido pelo Decreto Federal Nº 78.714 de 11/11/1976.",
    "Quais são os programas apresentados no documento?": "Os programas apresentados no documento são Língua Portuguesa e Literatura Brasileira, Língua Estrangeira - Inglês e Matemática.",
    "Quais são os temas abordados no programa de Língua Portuguesa e Literatura Brasileira?": "Os temas abordados no programa de Língua Portuguesa e Literatura Brasileira são leitura e interpretação de textos, tipologia textual, argumentação, conhecimentos linguísticos, paragrafação e correção de acordo com a norma padrão.",
    "Qual é o objetivo do programa de Língua Estrangeira - Inglês?": "O objetivo do programa de Língua Estrangeira - Inglês é a compreensão de textos voltados para a área de saúde.",
    "Quais são os temas abordados no programa de Matemática?": "Os temas abordados no programa de Matemática são conjuntos numéricos, operações fundamentais, funções, sistema legal de unidade de medida, matemática comercial, cálculo algébrico, raciocínio lógico e estatística descritiva.",
    "O documento apresenta informações sobre outros programas além dos mencionados?": "Não, o documento apresenta apenas informações sobre os programas de Língua Portuguesa e Literatura Brasileira, Língua Estrangeira - Inglês e Matemática.",
    "O que é análise combinatória e probabilidade?": "Análise combinatória é o ramo da matemática que estuda as contagens e combinações possíveis de um conjunto finito de elementos. Probabilidade é a medida da chance de um evento ocorrer, expressa como um número entre 0 e 1.",
    "O que são medidas de tendência central?": "Medidas de tendência central são valores que representam o centro de um conjunto de dados, como a média, a mediana e a moda.",
    "O que são domínios morfoclimáticos?": "Domínios morfoclimáticos são grandes áreas do território brasileiro que apresentam características geográficas semelhantes, como clima, relevo, vegetação e hidrografia.",
    "O que é a Nova Ordem Mundial?": "A Nova Ordem Mundial é um termo que se refere ao período após o fim da Guerra Fria, marcado pela globalização econômica e pela emergência de novos atores internacionais, como as organizações não governamentais e as empresas transnacionais.",
    "O que é a expansão marítima europeia?": "A expansão marítima europeia foi um processo histórico que ocorreu entre os séculos XV e XVII, no qual os países europeus exploraram e colonizaram territórios em outras partes do mundo, como a América, a África e a Ásia.",
    "Quais são os temas abordados no documento?": "O documento aborda diversos temas relacionados à física e química, incluindo mecânica, termodinâmica, vibrações e ondas, ótica, materiais, transformações químicas, energia, dinâmica das transformações químicas, equilíbrio químico e compostos de carbono.",
    "O que é abordado no trecho 2 do documento?": "O trecho 2 aborda especificamente temas relacionados à genética, como estrutura do material genético, síntese proteica, padrões de herança e biotecnologia.",
    "O que é abordado no trecho 3 do documento?": "O trecho 3 aborda vírus, ciclos de vida e teorias da evolução.",
    "O que é abordado no trecho 4 do documento?": "O trecho 4 aborda ecologia e ciências ambientais, incluindo cadeias alimentares, ciclos biogeoquímicos, sucessão ecológica e problemas ambientais.",
    "Quais são os temas relacionados à biotecnologia abordados no documento?": "O documento aborda temas relacionados à biotecnologia no trecho 2, que trata da estrutura do material genético e síntese proteica.",
    "Quais são os conceitos abordados no documento?": "São abordados conceitos como conservação da energia mecânica, equação de estado do gás ideal, leis ponderais das reações químicas, solubilidade, ácidos e bases, transformações nucleares, velocidade de reação, equilíbrio químico e funções orgânicas.",
    "O que é conservação da energia mecânica?": "Conservação da energia mecânica é um conceito abordado no documento que se refere à lei da física que estabelece que a energia total de um sistema isolado permanece constante ao longo do tempo, ou seja, a energia não pode ser criada nem destruída, apenas transformada de uma forma em outra.",
    "O que é equilíbrio químico?": "Equilíbrio químico é um conceito abordado no documento que se refere ao estado em que a taxa de reação direta é igual à taxa de reação inversa, de modo que as concentrações dos reagentes e produtos permanecem constantes ao longo do tempo.",
    "O que são funções orgânicas?": "Funções orgânicas são um conjunto de compostos orgânicos que possuem propriedades químicas semelhantes devido à presença de um grupo funcional característico. São abordadas no documento como um dos conceitos relacionados à química.",
    "Qual é o período de matrícula na instituição Funjob?": "A matrícula deve ser realizada entre os dias 19 e 21 de junho de 2023, das 08h às 23h, exclusivamente pela internet no endereço eletrônico https://processoseletivo.funjob.edu.br.",
    "Quais são os requisitos para efetivar a matrícula na instituição Funjob?": "Os requisitos descritos na matrícula devem ser atendidos cumulativamente e a falta de comprovação de qualquer um deles impede a efetivação da matrícula. As inscrições serão efetuadas exclusivamente nas formas descritas no edital.",
    "Quem deve ser o contratante no caso de um aluno menor de 18 anos na instituição Funjob?": "O aluno menor de 18 anos deve ter o pai ou responsável financeiro como contratante.",
    "Qual é o valor mínimo do imóvel para efetivar a matrícula na instituição Funjob?": "O valor do imóvel deve ser superior ao valor do semestre, comprovado através do IPTU/Certidão ou avaliação do corretor.",
    "O que deve ser feito em caso de transferência, desistência, cancelamento ou trancamento de matrícula na instituição Funjob?": "Em caso de transferência, desistência, cancelamento ou trancamento de matrícula, o contratante deve firmar distrato ao contrato de prestação de serviços educacionais.",
    "Como faço para me cadastrar no site?": "Para se cadastrar no site, o candidato deve entrar no endereço: www.gestaodeconcursos.com.br, clicar no link Ainda Não Sou Cadastrado e preencher o formulário de cadastro com os dados pessoais. Nesse momento, será solicitado o cadastro de uma senha para acesso ao sistema.",
    "Já sou cadastrado no site, mas perdi minha senha. Como faço para resgatá-la?": "Para os candidatos que esquecerem a senha, ela pode ser recadastrada no próprio site www.gestaodeconcursos.com.br, pelo link Esqueci Minha Senha. Nesse momento, por segurança, será solicitada a confirmação de algumas informações para a recuperação da senha.",
    "Como ficar sabendo sobre os concursos operacionalizados pela Fundep?": "Através do nosso portal www.gestaodeconcursos.com.br. Pelo site, pode-se verificar todos os editais e informações necessárias dos concursos novos, em andamento e homologados.",
    "Como faço para me inscrever em um concurso, PSS, ou vestibular?": "O candidato já cadastrado deve entrar no site www.gestaodeconcursos.com.br, efetuar o login clicar no link do concurso desejado e se inscrever. Caso o candidato não tenha cadastro, ele deve se cadastrar primeiro e depois realizar a inscrição.",
    "Como solicito para concorrer às vagas reservadas?": "No ato da inscrição, o candidato deve marcar a opção indicando que deseja concorrer à reserva de vagas e enviar a documentação (laudo médico), conforme regras e prazos definidos no respectivo edital.",
    "Não sou deficiente, mas preciso de condições especiais para realizar a prova. Como devo proceder?": "Nesse caso, o candidato deverá solicitar a condição especial no ato da inscrição. Ele pode, ainda, comunicar à Fundep a necessidade de condição especial por e-mail, fax, ou protocolar diretamente no setor de atendimento na sede da Fundação, caso surja algum tipo de necessidade especial após a realização da inscrição.",
    "Como retiro a segunda via do boleto bancário?": "Para a emissão da segunda via do boleto bancário, o candidato deve entrar no site www.gestaodeconcursos.com.br, clicar no concurso que está participando e digitar o n° do CPF.",
    "É possível solicitar a devolução da inscrição? Como devo proceder?": "Somente nos casos de suspensão, cancelamento, alteração de data ou horário do respectivo concurso é possível solicitar a devolução do valor pago na inscrição. É importante que o candidato leia o item do edital que fala especificamente das situações nas quais é permitida solicitar a devolução do pagamento de inscrição. Para solicitar a devolução, o candidato deve entrar na Área do Candidato e preencher corretamente o formulário de solicitação de devolução (banco, agência e CPF do titular).",
    "Como verifico se minha solicitação de isenção foi aceita?": "A Fundep divulgará em seu site a lista dos pedidos de isenção deferidos. Essa informação constará também na área individual dos candidatos.",
    "Como verifico se minha inscrição foi confirmada?": "O candidato pode confirmar o deferimento da inscrição individualmente pela Área do Candidato ou pela lista das inscrições deferidas, que é divulgada no site www.gestaodeconcursos.com.br.",
    "Onde verifico as notas que obtive na prova?": "Existem duas formas de divulgação das notas: lista geral dos aprovados, divulgada no site, ou diretamente na área do candidato.",
    "O que é nota de corte?": "A nota de corte é a menor nota necessária para que o candidato se classifique dentro de um número determinado de vagas ou, então, para que ele seja aprovado para a próxima fase do concurso, no caso de o certame tiver mais de uma etapa.\nConsidere, por exemplo, a seguinte situação hipotética: em um concurso com 10.000 inscritos, com pontuação total da prova de 100 pontos e em que serão aprovados, segundo o edital, os 300 primeiros candidatos; se a nota de corte foi 80 pontos, isso significa dizer que o candidato que foi aprovado na 300ª posição fez 80 pontos, e que todos os demais candidatos aprovados tiveram notas iguais ou superiores a esta.",
    "Como faço para acompanhar as convocações e nomeações dos aprovados nos concursos públicos?": "A Fundep não possui informações sobre convocação e nomeação. Essas informações devem ser solicitadas diretamente à instituição promotora do concurso.",
    "Fui aprovado(a) em um vestibular. Como verifico informações sobre matrícula?": "Informações sobre realização de matrícula devem ser buscadas diretamente na faculdade em que o candidato foi aprovado.",
    "Quando ocorre a homologação de um concurso?": "A homologação de um concurso ocorre após a conclusão de todas as etapas de prova e recursos. A homologação pode ser parcial ou total.\nImportante: A Fundep não homologa concursos. Esse ato é de responsabilidade da instituição promotora do concurso. A Fundação apenas divulga em seu site a homologação para informação do candidato.",
    "O que é o período de recursos?": "É o período que o candidato tem para contestar um resultado divulgado.",
    "Quais os tipos de recursos?": "- Contra o indeferimento do pedido de isenção\n- Contra o indeferimento para concorrer a reserva de vagas especiais\n- Contra o indeferimento da solicitação de condições especiais para realização da prova\n- Contra o indeferimento da inscrição\n- Contra as questões da prova objetiva\n- Contra a totalização dos pontos obtidos na prova objetiva\n- Contra o resultado da prova aberta, dissertação, redação etc.\n- Contra o resultado final",
    "Como verifico as informações sobre a realização das provas?": "O CDI é divulgado normalmente 5 dias úteis antes da realização das provas no site www.gestaodeconcursos.com.br. Para acessá-lo o candidato deve fazer login no site com seu CPF e senha, em seguida clicar no concurso que está participando e clicar em Emitir CDI.",
    "Fui aprovado em um concurso realizado pela Fundep e preciso de um comprovante de aprovação. Como obtê-lo?": "O candidato deve enviar um e-mail para concurso@fundep.com.br solicitando o comprovante. Nesse e-mail deverão constar os seguintes dados:\nNome\nCPF\nConcurso realizado\nO documento será emitido e pode ser entregue via SEDEX a cobrar ou presencialmente, pessoalmente ou a terceiros, na Fundep, dentro do horário de atendimento da Gestão de Concursos.",
    "Desejo saber se minha formação (ou experiência) atende aos requisitos exigidos para um cargo de um determinado concurso. Como devo proceder?": "Sempre que ocorrerem casos como esse, o atendimento da Fundep não dispõe de recursos para solucionar de imediato a dúvida do candidato. É necessário que o candidato envie um e-mail para concurso@fundep.com.br ou uma mensagem através do Fale Conosco. O questionamento será submetido à comissão de concursos e, se necessário, à instituição promotora do concurso. Após o retorno da comissão ou da promotora, o resultado será disponibilizado para o candidato.",
    "Gostaria de uma recomendação de cursos ou material de estudo.": "A Gestão de Concursos da Fundep e a promotora do concurso não se responsabilizam pelo material de estudos. Quando indicados no edital, os materiais constituem apenas uma fonte de consulta sugerida.",
    "Como posso obter as provas dos últimos concursos gerenciados pela Fundep?": "A Gestão de Concursos da Fundep não mantém o arquivo das provas dos concursos realizados anteriormente. Arquivos como provas, gabaritos, resultados, editais, etc. ficam disponibilizados até a homologação do concurso."
}
