{
    "Qual é o processo de inscrição para o exame?": "O processo de inscrição para o exame deve ser feito por meio de um requerimento eletrônico e pagamento de taxa de inscrição por boleto bancário.",
    "Como deve ser feito o pagamento da taxa de inscrição?": "O pagamento da taxa de inscrição deve ser feito por meio de boleto bancário, que deve ser impresso em impressora a laser ou jato de tinta e pago até a data limite de pagamento. Não serão aceitas outras formas de pagamento.",
    "Qual é o valor da taxa de inscrição?": "O valor da taxa de inscrição varia de acordo com a condição de sócio ou não-sócio da SBPT/AMB.",
    "O que acontece se a documentação exigida para a inscrição não for enviada?": "A falta da documentação exigida para a inscrição implicará em sua não conclusão, impedindo a participação do exame.",
    "É possível obter isenção ou devolução da taxa de inscrição?": "Não haverá isenção nem devolução da taxa de inscrição.",
    "Quando serão realizadas as provas Teórica e Prática de Discussões de Casos - PDC?": "As provas Teórica e Prática de Discussões de Casos - PDC serão realizadas eletronicamente em 02 de agosto de 2023.",
    "Qual é a duração da prova Prática?": "A prova Prática tem duração de tempo pré-determinado e valor de 10 pontos.",
    "Quando será divulgado o gabarito preliminar da prova Teórica?": "O gabarito preliminar da prova Teórica será divulgado em 02/08/2023 às 20h.",
    "Qual é o período de recurso contra o gabarito da prova Teórica?": "O período de recurso contra o gabarito da prova Teórica será de 03/08/2023 a 04/08/2023.",
    "É permitido retornar para rever ou refazer questões na prova Prática?": "Não, não é permitido retornar para rever ou refazer questões na prova Prática.",
    "Como as provas serão realizadas?": "As provas serão realizadas por meio de acesso eletrônico.",
    "Quando será divulgado o resultado preliminar com a pontuação da análise do currículo?": "O resultado preliminar com a pontuação da análise do currículo será divulgado em 04/09/2023.",
    "Quais documentos o candidato deve apresentar no local de prova?": "O candidato deve comparecer ao local de prova com antecedência, munido de documento de identidade oficial com foto e Comprovante Definitivo de Inscrição.",
    "Qual é a duração da prova?": "A duração da prova é determinada pelo edital e não haverá prorrogação do tempo.",
    "O que acontece com os candidatos que se apresentarem após o fechamento dos portões?": "Os candidatos que se apresentarem após o fechamento dos portões serão eliminados.",
    "É permitido ao candidato prestar provas fora da data, do horário estabelecido ou do espaço físico determinado?": "Não será permitido ao candidato prestar provas fora da data, do horário estabelecido ou do espaço físico determinado.",
    "Quais objetos não são permitidos durante o período de realização das provas?": "Durante o período de realização das provas, não será permitido o uso de óculos escuros, boné, chapéu, gorro, lenço ou similares. Será vedado ao candidato o porte de arma(s) no local de realização das provas.",
    "Haverá segunda chamada para as provas?": "Não haverá segunda chamada para as provas, devendo ser eliminado deste Exame candidato ausente por qualquer motivo.",
    "Quantas questões compõem a prova do Exame para Título de Especialista da SBPT?": "A prova será composta de 80 questões objetivas com 4 alternativas de resposta e apenas uma opção correta.",
    "Qual é a duração da prova do Exame para Título de Especialista da SBPT?": "A prova deve ser respondida em até 4 horas.",
    "É permitido retornar para rever ou refazer questões na prova do Exame para Título de Especialista da SBPT?": "Não, não é permitido retornar para rever ou refazer questões.",
    "Quando será divulgado o gabarito preliminar das provas do Exame para Título de Especialista da SBPT?": "O gabarito preliminar das provas será divulgado no dia 02/08/2023 no endereço eletrônico www.sbpt.org.br e www.gestaodeconcursos.com.br após as 18h00.",
    "Qual é a nota mínima necessária para ser aprovado no Exame para Título de Especialista da SBPT?": "Serão aprovados no Exame os candidatos que obtiverem nota final igual ou superior a 14,0 pontos, correspondente à 70% de aprovação.",
    "Qual é o assunto do documento mencionado no resumo?": "O resumo menciona um documento disponível em um link que contém orientações para centros de transplante e VAD durante a pandemia de SARS CoV-2.",
    "O que é um ID de envelope do DocuSign?": "O resumo menciona um ID de envelope do DocuSign, mas não fornece informações adicionais sobre o que é esse ID.",
    "Quais são os temas abordados no documento?": "O documento aborda temas como avaliação funcional pulmonar, testes de função pulmonar, diretrizes para testes de função pulmonar, bronquiectasias, fibrose cística, apneia obstrutiva do sono, doenças do mediastino, doenças ocupacionais e ambientais, doenças pleurais, doença pulmonar obstrutiva crônica (DPOC), tratamento farmacológico da DPOC, doenças pulmonares intersticiais difusas e diretrizes brasileiras para o tratamento farmacológico da fibrose pulmonar idiopática.",
    "O que são bronquiectasias?": "Bronquiectasias são uma doença pulmonar crônica que se caracteriza pela dilatação anormal e permanente dos brônquios, causando acúmulo de secreções e infecções frequentes.",
    "O que é DPOC?": "DPOC é a sigla para doença pulmonar obstrutiva crônica, uma doença respiratória crônica que se caracteriza pela obstrução das vias aéreas e dificuldade para respirar.",
    "O que são doenças pulmonares intersticiais difusas?": "Doenças pulmonares intersticiais difusas são um grupo de doenças que afetam os tecidos e espaços entre os alvéolos pulmonares, causando inflamação e fibrose.",
    "O documento apresenta diretrizes para qual tratamento farmacológico?": "O documento apresenta diretrizes brasileiras para o tratamento farmacológico da fibrose pulmonar idiopática.",
    "O que é abordado no documento?": "O documento aborda informações sobre doenças vasculares do pulmão, com destaque para a hipertensão pulmonar tromboembólica crônica, além de diretrizes e recomendações para o manejo de doenças respiratórias.",
    "Quais são as diretrizes mencionadas para o diagnóstico e tratamento da hipertensão pulmonar?": "São mencionadas as diretrizes da ESC/ERS de 2022.",
    "Além das diretrizes da ESC/ERS, o que mais é mencionado no documento para o manejo de doenças respiratórias?": "O documento menciona outras diretrizes e recomendações para o manejo de doenças respiratórias.",
    "O que é o DocuSign Envelope ID mencionado no documento?": "O documento faz referência a um DocuSign Envelope ID, mas não há informações sobre o seu conteúdo.",
    "Quais são as recomendações para prevenção e tratamento de infecções oportunistas em adultos e adolescentes com HIV?": "O documento contém informações sobre recomendações para prevenção e tratamento de infecções oportunistas em adultos e adolescentes com HIV.",
    "Qual é a abordagem recomendada para a pneumopatia em imunossuprimidos?": "O documento contém informações sobre a abordagem recomendada para a pneumopatia em imunossuprimidos.",
    "Quais são as diretrizes brasileiras de ventilação mecânica mencionadas no documento?": "O documento contém informações sobre as diretrizes brasileiras de ventilação mecânica.",
    "O documento aborda o manejo de quais distúrbios respiratórios?": "O documento aborda o manejo da asma, anomalias do desenvolvimento pulmonar, bronquiectasias, distúrbios respiratórios do sono, pneumonia adquirida na comunidade e pneumonia hospitalar, tratamento de doença pulmonar avançada e insuficiência respiratória crônica.",
    "O documento fornece informações sobre tratamento de doença pulmonar avançada?": "Sim, o documento contém informações sobre tratamento de doença pulmonar avançada e insuficiência respiratória crônica.",
    "Quais são os temas relacionados à Pneumologia abordados no documento?": "O documento apresenta informações sobre reabilitação pulmonar, sinais e sintomas, tabagismo, tuberculose, tumores torácicos e transplante pulmonar.",
    "O que é mencionado sobre o tratamento da tuberculose e do tabagismo?": "São mencionados consensos e diretrizes para o tratamento da tuberculose e do tabagismo.",
    "O que é apresentado sobre fatores de risco para tuberculose?": "O documento apresenta informações sobre fatores de risco para tuberculose.",
    "O que é apresentado sobre tratamentos para tumores torácicos?": "O documento apresenta informações sobre tratamentos para tumores torácicos.",
    "O que é apresentado no trecho 2 do documento?": "O trecho 2 apresenta informações sobre prevenção e tratamento do tabagismo.",
    "Quais são as finalidades para as quais o candidato consente e concorda com o tratamento de seus dados pessoais?": "O candidato consente e concorda com o tratamento de seus dados pessoais para finalidade específica, incluindo a coleta, produção, recepção, utilização, acesso, reprodução, transmissão, distribuição, processamento, arquivamento, armazenamento, eliminação, avaliação ou controle da informação, modificação, comunicação, transferência, difusão ou extração.",
    "Com quem a SBPT e a FUNDEP podem compartilhar os dados pessoais do candidato?": "A SBPT e a FUNDEP ficam autorizadas a compartilhar os dados pessoais do candidato com outros agentes de tratamento de dados, caso seja necessário para as finalidades listadas neste termo, observados os princípios e as garantias estabelecidas pela Lei nº 13.709/2018.",
    "Qual é a lei que estabelece os princípios e as garantias para o tratamento de dados pessoais?": "A Lei nº 13.709/2018 estabelece os princípios e as garantias para o tratamento de dados pessoais.",
    "Como foi realizada a assinatura do documento?": "O documento foi assinado eletronicamente através do DocuSign Envelope ID: 385B9516-1863-4CAF-969A-2ADC8F8090CC."
}
