{
    "Quais profissionais são necessários para diagnosticar o TDAH?": "Para diagnosticar o Transtorno de Déficit de Atenção e Hiperatividade (TDAH) é necessário uma equipe formada por um psicólogo ou pedagogo com especialização em psicopedagogia e um médico psiquiatra ou neurologista.",
    "Onde estão disponíveis as informações sobre o processo seletivo?": "As informações sobre o processo seletivo estão disponíveis no Anexo A do Edital.",
    "Quais são os meios aceitos para fazer a inscrição no processo seletivo?": "As inscrições devem ser feitas exclusivamente nos endereços eletrônicos indicados no Edital e não serão aceitas inscrições provisórias, condicionais ou extemporâneas, nem inscrições feitas por fax, via postal, correio eletrônico ou outro meio que não os estabelecidos no Edital.",
    "É possível fazer alterações na inscrição depois de confirmados e transmitidos os dados cadastrados pelo candidato?": "Não serão aceitas alterações no curso indicado, transferências de inscrições ou pagamentos, nem alteração da inscrição do concorrente na condição.",
    "Como o candidato pode obter a segunda via do boleto bancário?": "A segunda via do boleto bancário estará disponível na internet para impressão em datas específicas.",
    "O que o candidato deve fazer caso necessite de condição especial para fazer as provas?": "O candidato que necessitar de condição especial para fazer as provas poderá requerê-la fazendo a opção no Requerimento Eletrônico de Inscrição.",
    "Quantas questões terá a prova objetiva do processo seletivo da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória?": "A prova objetiva terá 60 questões de múltipla escolha sobre conhecimentos do Ensino Médio.",
    "Quais serão as disciplinas abordadas na prova discursiva do processo seletivo da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória?": "A prova discursiva terá duas questões dissertativas de Química e três questões dissertativas de Biologia, além de uma redação.",
    "Quando serão realizadas as provas do processo seletivo da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória?": "As provas serão realizadas nos dias 20 e 21 de maio de 2023 em Vitória - ES.",
    "Quantas vagas são oferecidas para o curso de Medicina no processo seletivo da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória?": "São oferecidas 67 vagas para o curso de Medicina.",
    "Quantas vagas são destinadas a programas governamentais no processo seletivo da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória?": "São destinadas 3 vagas a programas governamentais.",
    "Onde posso encontrar o quadro da prova objetiva e de redação do processo seletivo da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória?": "O quadro da prova objetiva e de redação pode ser encontrado no edital do processo seletivo da instituição.",
    "Quais são as regras para a realização da prova discursiva do processo seletivo da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória?": "O documento apresenta as regras para a realização da prova discursiva do processo seletivo da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória.",
    "O que acontece com a nota da primeira etapa para os candidatos que não realizarem a prova discursiva?": "A primeira etapa não terá as provas discursivas corrigidas e, portanto, receberão nota 0 (zero) no sistema de notas, em função da não correção de suas provas discursivas.",
    "Quem será eliminado da primeira etapa do processo seletivo?": "Será eliminado desta etapa o candidato que preencher pelo menos um dos requisitos estabelecidos.",
    "Quais são os critérios de correção da prova de Redação?": "Os critérios de correção da prova de Redação serão os seguintes: pontuação, ortografia e apresentação, morfossintaxe, seleção vocabular, coesão e coerência e compreensão e conhecimento do conteúdo proposto.",
    "Qual é a pontuação máxima da Prova de Redação?": "A Prova de Redação será composta de uma redação, valendo 20 pontos.",
    "Quais são os tipos de documentos aceitos como identificação oficial no processo seletivo?": "São aceitos diversos tipos de documentos, como RG, carteira de trabalho, passaporte, entre outros.",
    "É permitida a apresentação de documentos eletrônicos como identificação oficial no processo seletivo?": "Não, a apresentação de documentos eletrônicos, como a CNHe, é vedada.",
    "Quais informações devem constar no documento de identificação oficial apresentado no processo seletivo?": "O documento deve estar em perfeitas condições e conter filiação, fotografia, data de nascimento e assinatura.",
    "Quais são as condições que tornam um documento de identificação oficial inválido para participação no processo seletivo?": "Não serão aceitos documentos com prazo de validade vencido, ilegíveis, não identificáveis e/ou danificados. Também não serão aceitos documentos destinados a outros fins, como protocolos, certidão de nascimento, carteira de estudante, entre outros.",
    "A identificação fotográfica 'Biometria Facial' é obrigatória no processo seletivo?": "Sim, a identificação fotográfica 'Biometria Facial' é obrigatória e a recusa resulta em eliminação do candidato.",
    "Quais são as proibições durante a realização da prova?": "As proibições durante a realização da prova incluem comunicação entre candidatos, uso de equipamentos eletrônicos, consulta a livros e anotações, entre outras.",
    "O que o candidato deve conferir antes de iniciar a prova?": "O candidato deve conferir o Caderno de Questões e solicitar substituição caso esteja incompleto ou apresente defeito.",
    "O que o candidato deve entregar ao término da prova?": "Ao término da prova, o candidato deve entregar o Caderno de Questões e a Folha de Resposta da prova objetiva e o Caderno de Respostas da prova discursiva, devidamente preenchidos e assinados, e não poderá levar o seu Caderno de Questões das Provas e/ou rascunhos.",
    "O que pode acontecer durante a realização das provas?": "O candidato poderá ser submetido a detector de metais durante a realização das provas.",
    "Quais equipamentos eletrônicos ou analógicos o candidato não pode fazer uso durante a prova?": "O candidato não poderá fazer uso de equipamentos eletrônicos ou analógicos como relógios, calculadora, notebook, tablets, telefone celulares e smartphones, gravador entre outros.",
    "Quais são as etapas do processo seletivo para o curso de Medicina da EMESCAM?": "O processo seletivo para o curso de Medicina da EMESCAM será feito em duas etapas: prova objetiva de múltipla escolha e prova discursiva.",
    "Quem é responsável pelo transporte e alojamento dos candidatos durante o processo seletivo?": "A responsabilidade pelo transporte e alojamento dos candidatos durante o processo seletivo é do próprio candidato.",
    "Como será feita a correção das provas do processo seletivo para o curso de Medicina da EMESCAM?": "A correção das provas seguirá chaves de correção padrão para todos os candidatos.",
    "Onde serão divulgados os resultados do processo seletivo para o curso de Medicina da EMESCAM?": "Os resultados do processo seletivo para o curso de Medicina da EMESCAM serão divulgados no site da gestão de concursos e da EMESCAM.",
    "Quando os candidatos aprovados deverão realizar a matrícula no curso de Medicina da EMESCAM?": "Os candidatos aprovados deverão realizar a matrícula nos dias 06, 07 e 08 de junho de 2023.",
    "Qual é o objetivo do Processo Seletivo da EMESCAM?": "O objetivo do Processo Seletivo da EMESCAM é selecionar candidatos para provimento de vagas de seu curso de Graduação em Medicina, com número de vagas conforme Anexo A deste Edital.",
    "Quando será válido a classificação dos candidatos neste Processo Seletivo?": "A classificação dos candidatos, neste Processo Seletivo, será válida somente para matrículas no 1º período do curso, com início no 2º Semestre de 2023.",
    "Onde o candidato pode obter o Edital deste Processo Seletivo?": "O candidato pode obter o Edital deste Processo Seletivo por meio de download nos endereços eletrônicos <www.emescam.br > e <www.gestaodeconcursos.com.br >.",
    "Quem é responsável pelas informações constantes no Requerimento Eletrônico de Inscrição?": "As informações constantes no Requerimento Eletrônico de Inscrição são de inteira responsabilidade do candidato, eximindo-se a Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória - EMESCAM e a FUNDEP de quaisquer atos ou fatos decorrentes de informações incorretas, endereço inexato ou incompleto fornecidos pelo candidato.",
    "A Emescam e a FUNDEP podem compartilhar os dados pessoais do candidato?": "Sim, a Emescam e a FUNDEP ficam autorizadas a compartilhar os dados pessoais do(a) candidato(a) com outros agentes de tratamento de dados, caso seja necessário para as finalidades listadas neste edital, observados os princípios e as garantias estabelecidas pela Lei nº 13.709/2018.",
    "Quais são os temas abordados no programa de Língua Portuguesa?": "O programa de Língua Portuguesa aborda leitura e interpretação de textos, tipologia textual, variedades linguísticas, argumentação, conhecimentos linguísticos, paragrafação e correção de acordo com a norma padrão.",
    "Quais são as referências utilizadas no programa de Língua Portuguesa?": "As referências incluem obras de autores renomados na área.",
    "Qual é o objetivo do programa de Inglês?": "O programa de Inglês visa à compreensão de textos na área de saúde, abrangendo estruturas gramaticais e lexicais, habilidades de inferência, dedução, análise e síntese.",
    "Quais são as referências utilizadas no programa de Inglês?": "As referências incluem obras de autores renomados na área.",
    "O que é abordado no programa de Língua Portuguesa relacionado à correção?": "O programa de Língua Portuguesa aborda correção de acordo com a norma padrão.",
    "Quais são os conceitos de matemática abordados no documento?": "O documento aborda conceitos de matemática como estatística descritiva, organização de dados, medidas de tendência central, análise combinatória e probabilidade.",
    "O que é estatística descritiva?": "Estatística descritiva é um ramo da estatística que se preocupa com a organização, análise e interpretação de conjuntos de dados.",
    "O que são medidas de tendência central?": "Medidas de tendência central são valores que representam o centro de um conjunto de dados, como a média, a mediana e a moda.",
    "O que é análise combinatória?": "Análise combinatória é um ramo da matemática que estuda as contagens e arranjos de elementos em conjuntos finitos.",
    "O documento cita referências bibliográficas para aprofundamento no assunto?": "Sim, o documento cita algumas referências bibliográficas para aprofundamento no assunto.",
    "Quais são os temas abordados no documento?": "O documento aborda diversos temas relacionados à química, como macromoléculas naturais e sintéticas, polímeros, óleos e gorduras, proteínas e enzimas, relações da química com as tecnologias, a sociedade e o meio ambiente, energias químicas no cotidiano, entre outros.",
    "Quais são alguns dos assuntos específicos abordados no documento?": "Alguns dos assuntos específicos abordados no documento são estrutura celular, metabolismo energético, genética mendeliana, origem e diversidade da vida, teorias da evolução, interação entre seres vivos, ecossistemas, cadeias alimentares, ciclos biogeoquímicos, qualidade de vida das populações humanas e doenças infecciosas.",
    "O que é mencionado sobre autores e obras de referência na área de biologia?": "O documento cita autores e obras de referência na área de biologia.",
    "O que é genética mendeliana?": "Genética mendeliana é o estudo dos padrões de herança de características genéticas que seguem as leis de Gregor Mendel, um monge e botânico austríaco do século XIX.",
    "O que é mencionado sobre a qualidade de vida das populações humanas?": "O documento aborda a qualidade de vida das populações humanas em relação à saúde e doenças infecciosas.",
    "Quais são os temas abordados na parte de Química do programa da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória?": "Na parte de Química, são abordados temas como transformações químicas, representação das transformações químicas, materiais, suas propriedades e usos, água, transformações químicas e energia, dinâmica das transformações químicas, transformação química e equilíbrio e compostos de carbono.",
    "Quais são os temas abordados na parte de Física do programa da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória?": "Na parte de Física, são abordados temas como cinemática e dinâmica.",
    "O que é abordado na parte de Química sobre a água?": "Na parte de Química, é abordado o tema da água, suas propriedades e usos.",
    "O que é abordado na parte de Química sobre compostos de carbono?": "Na parte de Química, é abordado o tema dos compostos de carbono.",
    "Há menção sobre a obtenção de mais informações sobre o programa de Química e Física da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória?": "Não há menção sobre a obtenção de mais informações sobre o programa de Química e Física da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória no resumo.",
    "O que são macromoléculas?": "Macromoléculas são moléculas grandes, formadas pela união de várias moléculas menores. No documento, são abordadas as macromoléculas naturais e sintéticas.",
    "O que são polímeros?": "Polímeros são macromoléculas formadas pela união de várias moléculas menores, chamadas monômeros. No documento, os polímeros são um dos temas abordados.",
    "O documento apresenta referências bibliográficas?": "Sim, o documento apresenta diversas referências bibliográficas de livros de química.",
    "O documento aborda as relações da química com a sociedade?": "Sim, o documento aborda as relações da química com as tecnologias, a sociedade e o meio ambiente.",
    "Quais são os tópicos de física abordados no documento?": "Os tópicos de física abordados no documento são: alavancas, densidade, pressão, termodinâmica, vibrações e ondas, ótica e eletrodinâmica.",
    "Quais são os princípios abordados de Pascal e Arquimedes?": "Os princípios abordados são os princípios de Pascal e Arquimedes.",
    "Quais são as leis de Newton abordadas no documento?": "As leis de Newton abordadas no documento são a segunda e terceira leis de Newton.",
    "Quais são os tópicos abordados em termodinâmica?": "Os tópicos abordados em termodinâmica são: temperatura, gás ideal, calor, transferência de calor, mudanças de estado, primeira e segunda leis da termodinâmica, máquinas térmicas e refrigeradores.",
    "Quais são os tópicos abordados em ótica e eletrodinâmica?": "Os tópicos abordados em ótica e eletrodinâmica são: ondas, som, ótica, lentes esféricas, instrumentos óticos, eletrodinâmica, corrente elétrica, resistência elétrica, lei de Ohm e associação de resistências em série, em paralelo e mista.",
    "Como faço para me cadastrar no site?": "Para se cadastrar no site, o candidato deve entrar no endereço: www.gestaodeconcursos.com.br, clicar no link Ainda Não Sou Cadastrado e preencher o formulário de cadastro com os dados pessoais. Nesse momento, será solicitado o cadastro de uma senha para acesso ao sistema.",
    "Já sou cadastrado no site, mas perdi minha senha. Como faço para resgatá-la?": "Para os candidatos que esquecerem a senha, ela pode ser recadastrada no próprio site www.gestaodeconcursos.com.br, pelo link Esqueci Minha Senha. Nesse momento, por segurança, será solicitada a confirmação de algumas informações para a recuperação da senha.",
    "Como ficar sabendo sobre os concursos operacionalizados pela Fundep?": "Através do nosso portal www.gestaodeconcursos.com.br. Pelo site, pode-se verificar todos os editais e informações necessárias dos concursos novos, em andamento e homologados.",
    "Como faço para me inscrever em um concurso, PSS, ou vestibular?": "O candidato já cadastrado deve entrar no site www.gestaodeconcursos.com.br, efetuar o login clicar no link do concurso desejado e se inscrever. Caso o candidato não tenha cadastro, ele deve se cadastrar primeiro e depois realizar a inscrição.",
    "Como solicito para concorrer às vagas reservadas?": "No ato da inscrição, o candidato deve marcar a opção indicando que deseja concorrer à reserva de vagas e enviar a documentação (laudo médico), conforme regras e prazos definidos no respectivo edital.",
    "Não sou deficiente, mas preciso de condições especiais para realizar a prova. Como devo proceder?": "Nesse caso, o candidato deverá solicitar a condição especial no ato da inscrição. Ele pode, ainda, comunicar à Fundep a necessidade de condição especial por e-mail, fax, ou protocolar diretamente no setor de atendimento na sede da Fundação, caso surja algum tipo de necessidade especial após a realização da inscrição.",
    "Como retiro a segunda via do boleto bancário?": "Para a emissão da segunda via do boleto bancário, o candidato deve entrar no site www.gestaodeconcursos.com.br, clicar no concurso que está participando e digitar o n° do CPF.",
    "É possível solicitar a devolução da inscrição? Como devo proceder?": "Somente nos casos de suspensão, cancelamento, alteração de data ou horário do respectivo concurso é possível solicitar a devolução do valor pago na inscrição. É importante que o candidato leia o item do edital que fala especificamente das situações nas quais é permitida solicitar a devolução do pagamento de inscrição. Para solicitar a devolução, o candidato deve entrar na Área do Candidato e preencher corretamente o formulário de solicitação de devolução (banco, agência e CPF do titular).",
    "Como verifico se minha solicitação de isenção foi aceita?": "A Fundep divulgará em seu site a lista dos pedidos de isenção deferidos. Essa informação constará também na área individual dos candidatos.",
    "Como verifico se minha inscrição foi confirmada?": "O candidato pode confirmar o deferimento da inscrição individualmente pela Área do Candidato ou pela lista das inscrições deferidas, que é divulgada no site www.gestaodeconcursos.com.br.",
    "Onde verifico as notas que obtive na prova?": "Existem duas formas de divulgação das notas: lista geral dos aprovados, divulgada no site, ou diretamente na área do candidato.",
    "O que é nota de corte?": "A nota de corte é a menor nota necessária para que o candidato se classifique dentro de um número determinado de vagas ou, então, para que ele seja aprovado para a próxima fase do concurso, no caso de o certame tiver mais de uma etapa.\nConsidere, por exemplo, a seguinte situação hipotética: em um concurso com 10.000 inscritos, com pontuação total da prova de 100 pontos e em que serão aprovados, segundo o edital, os 300 primeiros candidatos; se a nota de corte foi 80 pontos, isso significa dizer que o candidato que foi aprovado na 300ª posição fez 80 pontos, e que todos os demais candidatos aprovados tiveram notas iguais ou superiores a esta.",
    "Como faço para acompanhar as convocações e nomeações dos aprovados nos concursos públicos?": "A Fundep não possui informações sobre convocação e nomeação. Essas informações devem ser solicitadas diretamente à instituição promotora do concurso.",
    "Fui aprovado(a) em um vestibular. Como verifico informações sobre matrícula?": "Informações sobre realização de matrícula devem ser buscadas diretamente na faculdade em que o candidato foi aprovado.",
    "Quando ocorre a homologação de um concurso?": "A homologação de um concurso ocorre após a conclusão de todas as etapas de prova e recursos. A homologação pode ser parcial ou total.\nImportante: A Fundep não homologa concursos. Esse ato é de responsabilidade da instituição promotora do concurso. A Fundação apenas divulga em seu site a homologação para informação do candidato.",
    "O que é o período de recursos?": "É o período que o candidato tem para contestar um resultado divulgado.",
    "Quais os tipos de recursos?": "- Contra o indeferimento do pedido de isenção\n- Contra o indeferimento para concorrer a reserva de vagas especiais\n- Contra o indeferimento da solicitação de condições especiais para realização da prova\n- Contra o indeferimento da inscrição\n- Contra as questões da prova objetiva\n- Contra a totalização dos pontos obtidos na prova objetiva\n- Contra o resultado da prova aberta, dissertação, redação etc.\n- Contra o resultado final",
    "Como verifico as informações sobre a realização das provas?": "O CDI é divulgado normalmente 5 dias úteis antes da realização das provas no site www.gestaodeconcursos.com.br. Para acessá-lo o candidato deve fazer login no site com seu CPF e senha, em seguida clicar no concurso que está participando e clicar em Emitir CDI.",
    "Fui aprovado em um concurso realizado pela Fundep e preciso de um comprovante de aprovação. Como obtê-lo?": "O candidato deve enviar um e-mail para concurso@fundep.com.br solicitando o comprovante. Nesse e-mail deverão constar os seguintes dados:\nNome\nCPF\nConcurso realizado\nO documento será emitido e pode ser entregue via SEDEX a cobrar ou presencialmente, pessoalmente ou a terceiros, na Fundep, dentro do horário de atendimento da Gestão de Concursos.",
    "Desejo saber se minha formação (ou experiência) atende aos requisitos exigidos para um cargo de um determinado concurso. Como devo proceder?": "Sempre que ocorrerem casos como esse, o atendimento da Fundep não dispõe de recursos para solucionar de imediato a dúvida do candidato. É necessário que o candidato envie um e-mail para concurso@fundep.com.br ou uma mensagem através do Fale Conosco. O questionamento será submetido à comissão de concursos e, se necessário, à instituição promotora do concurso. Após o retorno da comissão ou da promotora, o resultado será disponibilizado para o candidato.",
    "Gostaria de uma recomendação de cursos ou material de estudo.": "A Gestão de Concursos da Fundep e a promotora do concurso não se responsabilizam pelo material de estudos. Quando indicados no edital, os materiais constituem apenas uma fonte de consulta sugerida.",
    "Como posso obter as provas dos últimos concursos gerenciados pela Fundep?": "A Gestão de Concursos da Fundep não mantém o arquivo das provas dos concursos realizados anteriormente. Arquivos como provas, gabaritos, resultados, editais, etc. ficam disponibilizados até a homologação do concurso."
}
