{
    "Qual é o processo de inscrição para o exame?": "O processo de inscrição para o exame deve ser feito por meio de um requerimento eletrônico e pagamento de taxa de inscrição por boleto bancário.",
    "Como deve ser feito o pagamento da taxa de inscrição?": "O pagamento da taxa de inscrição deve ser feito por meio de boleto bancário, que deve ser impresso em impressora a laser ou jato de tinta e pago até a data limite de pagamento. Não serão aceitas outras formas de pagamento.",
    "Qual é o valor da taxa de inscrição?": "O valor da taxa de inscrição varia de acordo com a condição de sócio ou não-sócio da SBPT/AMB.",
    "O que acontece se a documentação exigida para a inscrição não for enviada?": "A falta da documentação exigida para a inscrição implicará em sua não conclusão, impedindo a participação do exame.",
    "É possível obter isenção ou devolução da taxa de inscrição?": "Não haverá isenção nem devolução da taxa de inscrição.",
    "Quando serão realizadas as provas Teórica e Prática de Discussões de Casos - PDC?": "As provas Teórica e Prática de Discussões de Casos - PDC serão realizadas eletronicamente em 02 de agosto de 2023.",
    "Qual é a duração da prova Prática?": "A prova Prática tem duração de tempo pré-determinado e valor de 10 pontos.",
    "Quando será divulgado o gabarito preliminar da prova Teórica?": "O gabarito preliminar da prova Teórica será divulgado em 02/08/2023 às 20h.",
    "Qual é o período de recurso contra o gabarito da prova Teórica?": "O período de recurso contra o gabarito da prova Teórica será de 03/08/2023 a 04/08/2023.",
    "É permitido retornar para rever ou refazer questões na prova Prática?": "Não, não é permitido retornar para rever ou refazer questões na prova Prática.",
    "Como as provas serão realizadas?": "As provas serão realizadas por meio de acesso eletrônico.",
    "Quando será divulgado o resultado preliminar com a pontuação da análise do currículo?": "O resultado preliminar com a pontuação da análise do currículo será divulgado em 04/09/2023.",
    "Quais documentos o candidato deve apresentar no local de prova?": "O candidato deve comparecer ao local de prova com antecedência, munido de documento de identidade oficial com foto e Comprovante Definitivo de Inscrição.",
    "Qual é a duração da prova?": "A duração da prova é determinada pelo edital e não haverá prorrogação do tempo.",
    "O que acontece com os candidatos que se apresentarem após o fechamento dos portões?": "Os candidatos que se apresentarem após o fechamento dos portões serão eliminados.",
    "É permitido ao candidato prestar provas fora da data, do horário estabelecido ou do espaço físico determinado?": "Não será permitido ao candidato prestar provas fora da data, do horário estabelecido ou do espaço físico determinado.",
    "Quais objetos não são permitidos durante o período de realização das provas?": "Durante o período de realização das provas, não será permitido o uso de óculos escuros, boné, chapéu, gorro, lenço ou similares. Será vedado ao candidato o porte de arma(s) no local de realização das provas.",
    "Haverá segunda chamada para as provas?": "Não haverá segunda chamada para as provas, devendo ser eliminado deste Exame candidato ausente por qualquer motivo.",
    "Quantas questões compõem a prova do Exame para Título de Especialista da SBPT?": "A prova será composta de 80 questões objetivas com 4 alternativas de resposta e apenas uma opção correta.",
    "Qual é a duração da prova do Exame para Título de Especialista da SBPT?": "A prova deve ser respondida em até 4 horas.",
    "É permitido retornar para rever ou refazer questões na prova do Exame para Título de Especialista da SBPT?": "Não, não é permitido retornar para rever ou refazer questões.",
    "Quando será divulgado o gabarito preliminar das provas do Exame para Título de Especialista da SBPT?": "O gabarito preliminar das provas será divulgado no dia 02/08/2023 no endereço eletrônico www.sbpt.org.br e www.gestaodeconcursos.com.br após as 18h00.",
    "Qual é a nota mínima necessária para ser aprovado no Exame para Título de Especialista da SBPT?": "Serão aprovados no Exame os candidatos que obtiverem nota final igual ou superior a 14,0 pontos, correspondente à 70% de aprovação.",
    "Qual é o assunto do documento mencionado no resumo?": "O resumo menciona um documento disponível em um link que contém orientações para centros de transplante e VAD durante a pandemia de SARS CoV-2.",
    "O que é um ID de envelope do DocuSign?": "O resumo menciona um ID de envelope do DocuSign, mas não fornece informações adicionais sobre o que é esse ID.",
    "Quais são os temas abordados no documento?": "O documento aborda temas como avaliação funcional pulmonar, testes de função pulmonar, diretrizes para testes de função pulmonar, bronquiectasias, fibrose cística, apneia obstrutiva do sono, doenças do mediastino, doenças ocupacionais e ambientais, doenças pleurais, doença pulmonar obstrutiva crônica (DPOC), tratamento farmacológico da DPOC, doenças pulmonares intersticiais difusas e diretrizes brasileiras para o tratamento farmacológico da fibrose pulmonar idiopática.",
    "O que são bronquiectasias?": "Bronquiectasias são uma doença pulmonar crônica que se caracteriza pela dilatação anormal e permanente dos brônquios, causando acúmulo de secreções e infecções frequentes.",
    "O que é DPOC?": "DPOC é a sigla para doença pulmonar obstrutiva crônica, uma doença respiratória crônica que se caracteriza pela obstrução das vias aéreas e dificuldade para respirar.",
    "O que são doenças pulmonares intersticiais difusas?": "Doenças pulmonares intersticiais difusas são um grupo de doenças que afetam os tecidos e espaços entre os alvéolos pulmonares, causando inflamação e fibrose.",
    "O documento apresenta diretrizes para qual tratamento farmacológico?": "O documento apresenta diretrizes brasileiras para o tratamento farmacológico da fibrose pulmonar idiopática.",
    "O que é abordado no documento?": "O documento aborda informações sobre doenças vasculares do pulmão, com destaque para a hipertensão pulmonar tromboembólica crônica, além de diretrizes e recomendações para o manejo de doenças respiratórias.",
    "Quais são as diretrizes mencionadas para o diagnóstico e tratamento da hipertensão pulmonar?": "São mencionadas as diretrizes da ESC/ERS de 2022.",
    "Além das diretrizes da ESC/ERS, o que mais é mencionado no documento para o manejo de doenças respiratórias?": "O documento menciona outras diretrizes e recomendações para o manejo de doenças respiratórias.",
    "O que é o DocuSign Envelope ID mencionado no documento?": "O documento faz referência a um DocuSign Envelope ID, mas não há informações sobre o seu conteúdo.",
    "Quais são as recomendações para prevenção e tratamento de infecções oportunistas em adultos e adolescentes com HIV?": "O documento contém informações sobre recomendações para prevenção e tratamento de infecções oportunistas em adultos e adolescentes com HIV.",
    "Qual é a abordagem recomendada para a pneumopatia em imunossuprimidos?": "O documento contém informações sobre a abordagem recomendada para a pneumopatia em imunossuprimidos.",
    "Quais são as diretrizes brasileiras de ventilação mecânica mencionadas no documento?": "O documento contém informações sobre as diretrizes brasileiras de ventilação mecânica.",
    "O documento aborda o manejo de quais distúrbios respiratórios?": "O documento aborda o manejo da asma, anomalias do desenvolvimento pulmonar, bronquiectasias, distúrbios respiratórios do sono, pneumonia adquirida na comunidade e pneumonia hospitalar, tratamento de doença pulmonar avançada e insuficiência respiratória crônica.",
    "O documento fornece informações sobre tratamento de doença pulmonar avançada?": "Sim, o documento contém informações sobre tratamento de doença pulmonar avançada e insuficiência respiratória crônica.",
    "Quais são os temas relacionados à Pneumologia abordados no documento?": "O documento apresenta informações sobre reabilitação pulmonar, sinais e sintomas, tabagismo, tuberculose, tumores torácicos e transplante pulmonar.",
    "O que é mencionado sobre o tratamento da tuberculose e do tabagismo?": "São mencionados consensos e diretrizes para o tratamento da tuberculose e do tabagismo.",
    "O que é apresentado sobre fatores de risco para tuberculose?": "O documento apresenta informações sobre fatores de risco para tuberculose.",
    "O que é apresentado sobre tratamentos para tumores torácicos?": "O documento apresenta informações sobre tratamentos para tumores torácicos.",
    "O que é apresentado no trecho 2 do documento?": "O trecho 2 apresenta informações sobre prevenção e tratamento do tabagismo.",
    "Quais são as finalidades para as quais o candidato consente e concorda com o tratamento de seus dados pessoais?": "O candidato consente e concorda com o tratamento de seus dados pessoais para finalidade específica, incluindo a coleta, produção, recepção, utilização, acesso, reprodução, transmissão, distribuição, processamento, arquivamento, armazenamento, eliminação, avaliação ou controle da informação, modificação, comunicação, transferência, difusão ou extração.",
    "Com quem a SBPT e a FUNDEP podem compartilhar os dados pessoais do candidato?": "A SBPT e a FUNDEP ficam autorizadas a compartilhar os dados pessoais do candidato com outros agentes de tratamento de dados, caso seja necessário para as finalidades listadas neste termo, observados os princípios e as garantias estabelecidas pela Lei nº 13.709/2018.",
    "Qual é a lei que estabelece os princípios e as garantias para o tratamento de dados pessoais?": "A Lei nº 13.709/2018 estabelece os princípios e as garantias para o tratamento de dados pessoais.",
    "Como foi realizada a assinatura do documento?": "O documento foi assinado eletronicamente através do DocuSign Envelope ID: 385B9516-1863-4CAF-969A-2ADC8F8090CC.",
    "Como faço para me cadastrar no site?": "Para se cadastrar no site, o candidato deve entrar no endereço: www.gestaodeconcursos.com.br, clicar no link Ainda Não Sou Cadastrado e preencher o formulário de cadastro com os dados pessoais. Nesse momento, será solicitado o cadastro de uma senha para acesso ao sistema.",
    "Já sou cadastrado no site, mas perdi minha senha. Como faço para resgatá-la?": "Para os candidatos que esquecerem a senha, ela pode ser recadastrada no próprio site www.gestaodeconcursos.com.br, pelo link Esqueci Minha Senha. Nesse momento, por segurança, será solicitada a confirmação de algumas informações para a recuperação da senha.",
    "Como ficar sabendo sobre os concursos operacionalizados pela Fundep?": "Através do nosso portal www.gestaodeconcursos.com.br. Pelo site, pode-se verificar todos os editais e informações necessárias dos concursos novos, em andamento e homologados.",
    "Como faço para me inscrever em um concurso, PSS, ou vestibular?": "O candidato já cadastrado deve entrar no site www.gestaodeconcursos.com.br, efetuar o login clicar no link do concurso desejado e se inscrever. Caso o candidato não tenha cadastro, ele deve se cadastrar primeiro e depois realizar a inscrição.",
    "Como solicito para concorrer às vagas reservadas?": "No ato da inscrição, o candidato deve marcar a opção indicando que deseja concorrer à reserva de vagas e enviar a documentação (laudo médico), conforme regras e prazos definidos no respectivo edital.",
    "Não sou deficiente, mas preciso de condições especiais para realizar a prova. Como devo proceder?": "Nesse caso, o candidato deverá solicitar a condição especial no ato da inscrição. Ele pode, ainda, comunicar à Fundep a necessidade de condição especial por e-mail, fax, ou protocolar diretamente no setor de atendimento na sede da Fundação, caso surja algum tipo de necessidade especial após a realização da inscrição.",
    "Como retiro a segunda via do boleto bancário?": "Para a emissão da segunda via do boleto bancário, o candidato deve entrar no site www.gestaodeconcursos.com.br, clicar no concurso que está participando e digitar o n° do CPF.",
    "É possível solicitar a devolução da inscrição? Como devo proceder?": "Somente nos casos de suspensão, cancelamento, alteração de data ou horário do respectivo concurso é possível solicitar a devolução do valor pago na inscrição. É importante que o candidato leia o item do edital que fala especificamente das situações nas quais é permitida solicitar a devolução do pagamento de inscrição. Para solicitar a devolução, o candidato deve entrar na Área do Candidato e preencher corretamente o formulário de solicitação de devolução (banco, agência e CPF do titular).",
    "Como verifico se minha solicitação de isenção foi aceita?": "A Fundep divulgará em seu site a lista dos pedidos de isenção deferidos. Essa informação constará também na área individual dos candidatos.",
    "Como verifico se minha inscrição foi confirmada?": "O candidato pode confirmar o deferimento da inscrição individualmente pela Área do Candidato ou pela lista das inscrições deferidas, que é divulgada no site www.gestaodeconcursos.com.br.",
    "Onde verifico as notas que obtive na prova?": "Existem duas formas de divulgação das notas: lista geral dos aprovados, divulgada no site, ou diretamente na área do candidato.",
    "O que é nota de corte?": "A nota de corte é a menor nota necessária para que o candidato se classifique dentro de um número determinado de vagas ou, então, para que ele seja aprovado para a próxima fase do concurso, no caso de o certame tiver mais de uma etapa.\nConsidere, por exemplo, a seguinte situação hipotética: em um concurso com 10.000 inscritos, com pontuação total da prova de 100 pontos e em que serão aprovados, segundo o edital, os 300 primeiros candidatos; se a nota de corte foi 80 pontos, isso significa dizer que o candidato que foi aprovado na 300ª posição fez 80 pontos, e que todos os demais candidatos aprovados tiveram notas iguais ou superiores a esta.",
    "Como faço para acompanhar as convocações e nomeações dos aprovados nos concursos públicos?": "A Fundep não possui informações sobre convocação e nomeação. Essas informações devem ser solicitadas diretamente à instituição promotora do concurso.",
    "Fui aprovado(a) em um vestibular. Como verifico informações sobre matrícula?": "Informações sobre realização de matrícula devem ser buscadas diretamente na faculdade em que o candidato foi aprovado.",
    "Quando ocorre a homologação de um concurso?": "A homologação de um concurso ocorre após a conclusão de todas as etapas de prova e recursos. A homologação pode ser parcial ou total.\nImportante: A Fundep não homologa concursos. Esse ato é de responsabilidade da instituição promotora do concurso. A Fundação apenas divulga em seu site a homologação para informação do candidato.",
    "O que é o período de recursos?": "É o período que o candidato tem para contestar um resultado divulgado.",
    "Quais os tipos de recursos?": "- Contra o indeferimento do pedido de isenção\n- Contra o indeferimento para concorrer a reserva de vagas especiais\n- Contra o indeferimento da solicitação de condições especiais para realização da prova\n- Contra o indeferimento da inscrição\n- Contra as questões da prova objetiva\n- Contra a totalização dos pontos obtidos na prova objetiva\n- Contra o resultado da prova aberta, dissertação, redação etc.\n- Contra o resultado final",
    "Como verifico as informações sobre a realização das provas?": "O CDI é divulgado normalmente 5 dias úteis antes da realização das provas no site www.gestaodeconcursos.com.br. Para acessá-lo o candidato deve fazer login no site com seu CPF e senha, em seguida clicar no concurso que está participando e clicar em Emitir CDI.",
    "Fui aprovado em um concurso realizado pela Fundep e preciso de um comprovante de aprovação. Como obtê-lo?": "O candidato deve enviar um e-mail para concurso@fundep.com.br solicitando o comprovante. Nesse e-mail deverão constar os seguintes dados:\nNome\nCPF\nConcurso realizado\nO documento será emitido e pode ser entregue via SEDEX a cobrar ou presencialmente, pessoalmente ou a terceiros, na Fundep, dentro do horário de atendimento da Gestão de Concursos.",
    "Desejo saber se minha formação (ou experiência) atende aos requisitos exigidos para um cargo de um determinado concurso. Como devo proceder?": "Sempre que ocorrerem casos como esse, o atendimento da Fundep não dispõe de recursos para solucionar de imediato a dúvida do candidato. É necessário que o candidato envie um e-mail para concurso@fundep.com.br ou uma mensagem através do Fale Conosco. O questionamento será submetido à comissão de concursos e, se necessário, à instituição promotora do concurso. Após o retorno da comissão ou da promotora, o resultado será disponibilizado para o candidato.",
    "Gostaria de uma recomendação de cursos ou material de estudo.": "A Gestão de Concursos da Fundep e a promotora do concurso não se responsabilizam pelo material de estudos. Quando indicados no edital, os materiais constituem apenas uma fonte de consulta sugerida.",
    "Como posso obter as provas dos últimos concursos gerenciados pela Fundep?": "A Gestão de Concursos da Fundep não mantém o arquivo das provas dos concursos realizados anteriormente. Arquivos como provas, gabaritos, resultados, editais, etc. ficam disponibilizados até a homologação do concurso."
}
