{
    "Quem realizará as provas de seleção para obtenção do Certificado de Atuação na Área de Ecocardiografia para o ano de 2023?": "A Sociedade Brasileira de Cardiologia e o Departamento de Imagem Cardiovascular realizarão as provas de seleção para obtenção do Certificado de Atuação na Área de Ecocardiografia para o ano de 2023.",
    "Quem executará o processo seletivo?": "O processo seletivo será executado pela FUNDEP e pelo Departamento de Imagem Cardiovascular da Sociedade Brasileira de Cardiologia.",
    "Quais são os requisitos para participar do processo seletivo?": "O candidato precisará atender aos requisitos, como apresentar certidão ou declaração de quitação do Conselho Regional de Medicina do Estado em que atua, possuir Título de Especialista em Cardiologia ou Declaração emitida pela SBC e AMB OU Título de Especialista em Pediatria emitido pela SBP/AMB e Certificado de Atuação em Cardiologia Pediátrica OU Declaração conferida pelo Departamento de Cardiologia Pediátrica da SBC e AMB, ter completado formação mínima de 1 (um) ano contínuo na área de Ecocardiografia, entre outros requisitos.",
    "Qual será a duração das provas?": "As provas terão duração de até 4 horas ininterruptas.",
    "Onde é possível obter mais informações sobre o processo seletivo?": "Não há informações no resumo sobre onde obter mais informações sobre o processo seletivo.",
    "Quais são os procedimentos para se inscrever no Certificado de Atuação na Área de Ecocardiografia pela ASSOCIAÇÃO MÉDICA BRASILEIRA?": "Os procedimentos para se inscrever no Certificado de Atuação na Área de Ecocardiografia pela ASSOCIAÇÃO MÉDICA BRASILEIRA incluem certificar-se dos requisitos exigidos, acessar o endereço eletrônico para preencher a ficha de inscrição e enviar via sistema, efetuar o pagamento da taxa de inscrição e enviar todos os documentos necessários.",
    "Como deve ser feito o pagamento da taxa de inscrição?": "O pagamento da taxa de inscrição deve ser feito por meio do boleto bancário emitido em nome do requerente e deve ser pago até a data limite de pagamento da taxa de inscrição. O candidato deve confirmar se o pagamento foi creditado acessando sua área individual no endereço eletrônico.",
    "Quais são as extensões permitidas para o upload da documentação digitalizada?": "As extensões permitidas para o upload da documentação digitalizada são .pdf, .jpg ou jpeg, não superior a 5(cinco) Megabyte, por meio de link específico disponibilizado na Área do Candidato no endereço eletrônico.",
    "Qual é o prazo para regularização da documentação caso ela esteja irregular?": "O candidato que tiver enviado sua documentação até o prazo exigido nesse edital e essa documentação estiver irregular terá o prazo de 15 (quinze) dias úteis para regularizar sua documentação.",
    "Quando será divulgado o resultado final da análise da documentação de habilitação dos candidatos?": "O resultado final da análise da documentação de habilitação dos candidatos será divulgado no dia 29/09/2023.",
    "Qual é a finalidade do documento?": "O documento trata das regras para inscrição em um exame.",
    "O que é necessário para efetuar a inscrição no exame?": "É necessário o pagamento de uma taxa até a data limite estabelecida e comprovação por meio do boleto original quitado.",
    "O que acontece se o candidato não conferir se o pagamento foi efetivado junto à instituição bancária?": "Se o candidato não conferir se o pagamento foi efetivado junto à instituição bancária, a inscrição pode ser cancelada mesmo que ele tenha sido aprovado nas provas.",
    "É possível fazer a inscrição por meio postal?": "Não, não será aceita inscrição por meio postal, condicional ou fora do período estabelecido.",
    "O que acontece se o candidato prestar informações falsas ou inexatas no ato da inscrição?": "O candidato é responsável por qualquer erro ou omissão, bem como pelas informações falsas ou inexatas prestadas no ato da inscrição. Inscrições que não atendam aos requisitos serão canceladas, mesmo que o candidato tenha sido aprovado nas provas, sem prejuízo do ajuizamento das ações cabíveis.",
    "Quais documentos são exigidos para o processo seletivo de certificado de atuação na área de ecocardiografia?": "Os documentos exigidos devem ser apresentados como originais ou cópias autenticadas em cartório.",
    "O que deve acompanhar os documentos digitais apresentados?": "Os documentos digitais devem ser acompanhados da declaração de autenticidade e veracidade das informações prestadas.",
    "Quem analisará a inscrição dos candidatos?": "A inscrição passará pela análise da Comissão de Habilitação do DIC para que seja aferido se o candidato preenche os requisitos constantes deste Edital.",
    "O que acontece se houver atraso no recebimento da documentação?": "O DIC e a FUNDEP não poderão ser responsabilizados por eventuais atrasos no recebimento da documentação em nenhuma hipótese.",
    "O que o examinador deve fazer em relação ao armazenamento do material da prova prática?": "O examinador deverá enviar ao DIC através do e-mail o link do ambiente virtual escolhido para o armazenamento de todo o material da prova prática.",
    "Quantas questões o examinador precisa responder SIM para considerar o candidato apto na Prova Prática?": "O Examinador Oficial do DIC precisará responder SIM a no mínimo sete das dez questões que compõe a avaliação.",
    "O que o candidato deve apresentar durante o processo seletivo?": "O candidato deve apresentar a declaração de veracidade de informações e autenticidade de documentos.",
    "Quais são as etapas do processo seletivo para atuação em Ecocardiografia?": "O processo seletivo para atuação em Ecocardiografia terá três etapas: Prova Teórica, Prova de Vídeos e Prova Prática.",
    "Quando serão realizadas as Provas Teórica e de Vídeos do processo seletivo para atuação em Ecocardiografia?": "As Provas Teórica e de Vídeos serão realizadas no dia 22/10/2023.",
    "Qual é a duração total das Provas Teórica e de Vídeos do processo seletivo para atuação em Ecocardiografia?": "A duração total das Provas Teórica e de Vídeos é de 4 horas.",
    "Como será a Prova Teórica do processo seletivo para atuação em Ecocardiografia?": "A Prova Teórica terá 50 questões de múltipla escolha, valendo 60 pontos.",
    "Como será a Prova de Vídeos do processo seletivo para atuação em Ecocardiografia?": "A Prova de Vídeos terá 20 vídeos com questões de múltipla escolha, valendo 20 pontos no total.",
    "Qual é a data limite para realização da Prova Prática do processo seletivo para atuação em Ecocardiografia?": "A Prova Prática será realizada até o dia 19/01/2024.",
    "O que será avaliado na Prova Prática do processo seletivo para atuação em Ecocardiografia?": "A Prova Prática será baseada na realização de um exame ecocardiográfico completo em paciente e na discussão do caso.",
    "O que os candidatos aprovados nas provas teórica e de vídeos e avaliados como aptos na Prova Prática receberão?": "Os candidatos aprovados nas provas teórica e de vídeos e avaliados como aptos na Prova Prática receberão o certificado de atuação.",
    "Quais são as etapas para realizar o exame?": "O candidato deve participar de pré-testes e instalar um dispositivo de segurança para participar do exame.",
    "Quais são os requisitos para realizar as provas on-line?": "É necessário apresentar um documento original de identificação com foto e ter um computador com requisitos mínimos para realizar as provas on-line.",
    "Como será monitorada a prova?": "A prova será monitorada remotamente e gravada em áudio e vídeo.",
    "O que acontece em caso de falha de energia ou conexão com a internet?": "Em caso de falha de energia ou conexão com a internet, a prova entrará em modo de gravação automática.",
    "O candidato pode utilizar outras funções e softwares no computador durante a prova?": "Durante a prova, o candidato não pode utilizar outras funções e softwares no computador.",
    "O que o candidato deve fazer em caso de necessidades fisiológicas/biológicas?": "Em caso de necessidades fisiológicas/biológicas, o candidato deve solicitar ao aplicador de provas que sua prova seja interrompida.",
    "Quais são as proibições para os candidatos durante a realização do exame online?": "Os candidatos não podem acessar a internet, softwares ou aplicativos, usar fones de ouvido, celulares, smartfones, calculadoras ou qualquer outro dispositivo eletrônico durante a prova.",
    "O que é proibido em relação ao monitor ou projetor durante a realização do exame online?": "É proibido manter o computador conectado a mais de um monitor ou projetor.",
    "O que acontece se o candidato interromper a captura de áudio e/ou vídeo e/ou internet durante a prova?": "Caso o candidato interrompa a captura de áudio e/ou vídeo e/ou internet, a prova será finalizada automaticamente e o candidato eliminado.",
    "O que pode acontecer se o candidato descumprir as regras durante a realização do exame online?": "O candidato deve providenciar as condições técnicas para a execução da prova e será eliminado se descumprir as regras. Se for constatado que o candidato utilizou meios ilícitos na realização do exame, sua prova será anulada e ele será eliminado.",
    "A FUNDEP fornecerá declarações de aprovação no certame?": "Não, a FUNDEP não fornecerá declarações de aprovação no certame.",
    "Quais são as datas importantes do processo seletivo do DIC?": "O documento apresenta as datas de divulgação dos participantes das provas, realização das provas teórica e de vídeos, data limite para interposição de recursos, divulgação dos resultados das provas teórica e de vídeos, indicação dos examinadores aos candidatos, data limite para solicitar outro examinador da prova prática, data limite para realização da prova prática, divulgação do resultado da prova prática e data limite para interposição de recursos da prova prática.",
    "Quais são as informações sobre os recursos para as provas teórica e de vídeos?": "O documento apresenta informações sobre o prazo para apresentação, forma de impetração, pagamento da taxa de R$ 150,00 e critérios para aceitação ou indeferimento dos recursos.",
    "Qual é a última instância para recursos e revisão do gabarito da prova teórica e de vídeos?": "A decisão final da Comissão de Habilitação do DIC quanto ao gabarito da prova teórica e de vídeos constitui última instância para recursos e revisão.",
    "Quais são as informações sobre os recursos para a prova prática?": "O documento apresenta informações sobre o prazo para apresentação, forma de impetração e pagamento da taxa de R$ 150,00.",
    "O que acontece após o julgamento dos recursos das provas teórica e de vídeos?": "O gabarito oficial será divulgado após o julgamento dos recursos.",
    "Qual é o procedimento para obtenção do Certificado de Atuação em Ecocardiografia?": "O procedimento para obtenção do Certificado de Atuação em Ecocardiografia consiste na realização de um exame ecocardiográfico transtorácico completo em um paciente escolhido pelo examinador, seguido da elaboração de um relatório sobre o exame.",
    "Quais são as habilidades que o candidato deve demonstrar durante a prova?": "O candidato deve ser capaz de interagir de forma apropriada com o paciente, selecionar o transdutor adequado e ajustar corretamente o equipamento, obter imagens ecocardiográficas adequadas, demonstrar conhecimento dos princípios físicos do ultrassom e das técnicas ecocardiográficas básicas, realizar os cortes ecocardiográficos necessários para o diagnóstico do paciente, realizar corretamente as medidas das câmaras cardíacas e outras medidas ecocardiográficas necessárias ao diagnóstico do caso, obter registros apropriados do caso e escrever um relatório completo e apropriado ao caso.",
    "Como é feita a avaliação do candidato?": "O examinador avaliará os planos utilizados, a qualidade das imagens obtidas, a forma de obtenção das medidas e sua realização e fará perguntas se julgar necessário. Ao final da avaliação, o examinador deve preencher a tabela, elaborar o seu próprio laudo do exame e anexá-lo ao escrito pelo candidato.",
    "O que são os modelos de declaração obrigatória apresentados no documento?": "Os modelos de declaração obrigatória apresentados no documento são formulários que devem ser preenchidos pelo representante do serviço onde o candidato realizou formação em ecocardiografia e pelo representante do serviço onde o candidato atua em ecocardiografia.",
    "O que acontece se o examinador julgar necessário fazer perguntas ao candidato?": "Se o examinador julgar necessário, ele fará perguntas ao candidato durante a avaliação.",
    "O que é abordado no início do documento?": "No início do documento é abordado um processo que pode ser encaminhado às autoridades competentes para apuração de ilícitos penais.",
    "Quais são os temas abordados no conteúdo programático sobre ecocardiografia?": "O conteúdo programático sobre ecocardiografia aborda princípios físicos, técnicas de Doppler, avaliação de câmaras cardíacas, cardiomiopatias, valvopatias, doenças do pericárdio e da aorta, hipertensão arterial, endocardite infecciosa, arritmias e distúrbios de condução do estímulo cardíaco, entre outros.",
    "O que é mencionado sobre a análise ecocardiográfica do sincronismo cardíaco?": "O documento menciona a análise ecocardiográfica do sincronismo cardíaco.",
    "Quais são os tipos de ecocardiograma mencionados no documento?": "Os tipos de ecocardiograma mencionados no documento são: ecocardiograma transesofágico, ecocardiograma sob estresse físico e farmacológico, e ecodopplercardiografia fetal.",
    "O que é apresentado no final do documento?": "No final do documento são apresentadas algumas referências bibliográficas sugeridas.",
    "Como faço para me cadastrar no site?": "Para se cadastrar no site, o candidato deve entrar no endereço: www.gestaodeconcursos.com.br, clicar no link Ainda Não Sou Cadastrado e preencher o formulário de cadastro com os dados pessoais. Nesse momento, será solicitado o cadastro de uma senha para acesso ao sistema.",
    "Já sou cadastrado no site, mas perdi minha senha. Como faço para resgatá-la?": "Para os candidatos que esquecerem a senha, ela pode ser recadastrada no próprio site www.gestaodeconcursos.com.br, pelo link Esqueci Minha Senha. Nesse momento, por segurança, será solicitada a confirmação de algumas informações para a recuperação da senha.",
    "Como ficar sabendo sobre os concursos operacionalizados pela Fundep?": "Através do nosso portal www.gestaodeconcursos.com.br. Pelo site, pode-se verificar todos os editais e informações necessárias dos concursos novos, em andamento e homologados.",
    "Como faço para me inscrever em um concurso, PSS, ou vestibular?": "O candidato já cadastrado deve entrar no site www.gestaodeconcursos.com.br, efetuar o login clicar no link do concurso desejado e se inscrever. Caso o candidato não tenha cadastro, ele deve se cadastrar primeiro e depois realizar a inscrição.",
    "Como solicito para concorrer às vagas reservadas?": "No ato da inscrição, o candidato deve marcar a opção indicando que deseja concorrer à reserva de vagas e enviar a documentação (laudo médico), conforme regras e prazos definidos no respectivo edital.",
    "Não sou deficiente, mas preciso de condições especiais para realizar a prova. Como devo proceder?": "Nesse caso, o candidato deverá solicitar a condição especial no ato da inscrição. Ele pode, ainda, comunicar à Fundep a necessidade de condição especial por e-mail, fax, ou protocolar diretamente no setor de atendimento na sede da Fundação, caso surja algum tipo de necessidade especial após a realização da inscrição.",
    "Como retiro a segunda via do boleto bancário?": "Para a emissão da segunda via do boleto bancário, o candidato deve entrar no site www.gestaodeconcursos.com.br, clicar no concurso que está participando e digitar o n° do CPF.",
    "É possível solicitar a devolução da inscrição? Como devo proceder?": "Somente nos casos de suspensão, cancelamento, alteração de data ou horário do respectivo concurso é possível solicitar a devolução do valor pago na inscrição. É importante que o candidato leia o item do edital que fala especificamente das situações nas quais é permitida solicitar a devolução do pagamento de inscrição. Para solicitar a devolução, o candidato deve entrar na Área do Candidato e preencher corretamente o formulário de solicitação de devolução (banco, agência e CPF do titular).",
    "Como verifico se minha solicitação de isenção foi aceita?": "A Fundep divulgará em seu site a lista dos pedidos de isenção deferidos. Essa informação constará também na área individual dos candidatos.",
    "Como verifico se minha inscrição foi confirmada?": "O candidato pode confirmar o deferimento da inscrição individualmente pela Área do Candidato ou pela lista das inscrições deferidas, que é divulgada no site www.gestaodeconcursos.com.br.",
    "Onde verifico as notas que obtive na prova?": "Existem duas formas de divulgação das notas: lista geral dos aprovados, divulgada no site, ou diretamente na área do candidato.",
    "O que é nota de corte?": "A nota de corte é a menor nota necessária para que o candidato se classifique dentro de um número determinado de vagas ou, então, para que ele seja aprovado para a próxima fase do concurso, no caso de o certame tiver mais de uma etapa.\nConsidere, por exemplo, a seguinte situação hipotética: em um concurso com 10.000 inscritos, com pontuação total da prova de 100 pontos e em que serão aprovados, segundo o edital, os 300 primeiros candidatos; se a nota de corte foi 80 pontos, isso significa dizer que o candidato que foi aprovado na 300ª posição fez 80 pontos, e que todos os demais candidatos aprovados tiveram notas iguais ou superiores a esta.",
    "Como faço para acompanhar as convocações e nomeações dos aprovados nos concursos públicos?": "A Fundep não possui informações sobre convocação e nomeação. Essas informações devem ser solicitadas diretamente à instituição promotora do concurso.",
    "Fui aprovado(a) em um vestibular. Como verifico informações sobre matrícula?": "Informações sobre realização de matrícula devem ser buscadas diretamente na faculdade em que o candidato foi aprovado.",
    "Quando ocorre a homologação de um concurso?": "A homologação de um concurso ocorre após a conclusão de todas as etapas de prova e recursos. A homologação pode ser parcial ou total.\nImportante: A Fundep não homologa concursos. Esse ato é de responsabilidade da instituição promotora do concurso. A Fundação apenas divulga em seu site a homologação para informação do candidato.",
    "O que é o período de recursos?": "É o período que o candidato tem para contestar um resultado divulgado.",
    "Quais os tipos de recursos?": "- Contra o indeferimento do pedido de isenção\n- Contra o indeferimento para concorrer a reserva de vagas especiais\n- Contra o indeferimento da solicitação de condições especiais para realização da prova\n- Contra o indeferimento da inscrição\n- Contra as questões da prova objetiva\n- Contra a totalização dos pontos obtidos na prova objetiva\n- Contra o resultado da prova aberta, dissertação, redação etc.\n- Contra o resultado final",
    "Como verifico as informações sobre a realização das provas?": "O CDI é divulgado normalmente 5 dias úteis antes da realização das provas no site www.gestaodeconcursos.com.br. Para acessá-lo o candidato deve fazer login no site com seu CPF e senha, em seguida clicar no concurso que está participando e clicar em Emitir CDI.",
    "Fui aprovado em um concurso realizado pela Fundep e preciso de um comprovante de aprovação. Como obtê-lo?": "O candidato deve enviar um e-mail para concurso@fundep.com.br solicitando o comprovante. Nesse e-mail deverão constar os seguintes dados:\nNome\nCPF\nConcurso realizado\nO documento será emitido e pode ser entregue via SEDEX a cobrar ou presencialmente, pessoalmente ou a terceiros, na Fundep, dentro do horário de atendimento da Gestão de Concursos.",
    "Desejo saber se minha formação (ou experiência) atende aos requisitos exigidos para um cargo de um determinado concurso. Como devo proceder?": "Sempre que ocorrerem casos como esse, o atendimento da Fundep não dispõe de recursos para solucionar de imediato a dúvida do candidato. É necessário que o candidato envie um e-mail para concurso@fundep.com.br ou uma mensagem através do Fale Conosco. O questionamento será submetido à comissão de concursos e, se necessário, à instituição promotora do concurso. Após o retorno da comissão ou da promotora, o resultado será disponibilizado para o candidato.",
    "Gostaria de uma recomendação de cursos ou material de estudo.": "A Gestão de Concursos da Fundep e a promotora do concurso não se responsabilizam pelo material de estudos. Quando indicados no edital, os materiais constituem apenas uma fonte de consulta sugerida.",
    "Como posso obter as provas dos últimos concursos gerenciados pela Fundep?": "A Gestão de Concursos da Fundep não mantém o arquivo das provas dos concursos realizados anteriormente. Arquivos como provas, gabaritos, resultados, editais, etc. ficam disponibilizados até a homologação do concurso."
}
