{
    "Quais são os requisitos para a contratação de candidatos no concurso público?": "Os candidatos devem comprovar os requisitos exigidos, conhecer e estar de acordo com as exigências do edital e seus anexos, e não ter sofrido penalidades incompatíveis com a investidura em cargo público.",
    "Como as inscrições para o concurso público devem ser efetuadas?": "As inscrições serão efetuadas exclusivamente nas formas descritas no edital.",
    "O pagamento do valor de inscrição confere ao candidato o direito de submeter-se às etapas do concurso público?": "Não, o pagamento do valor de inscrição não confere ao candidato o direito de submeter-se às etapas do concurso público.",
    "Quantos empregos públicos do concurso o candidato pode concorrer?": "O candidato poderá concorrer somente para 1 (um) emprego público do concurso, ficando vedada a inscrição para mais de um deles.",
    "Quais são as formas de pagamento do valor de inscrição no concurso público?": "Não será aceito pagamento do valor de inscrição por depósito em caixa eletrônico, transferência ou depósito em conta corrente, PIX, DOC, cheque, cartão de crédito ou ordens de pagamento.",
    "Qual é a regra estabelecida pelo edital do Concurso Público do Consórcio ICISMEP Edital nº 01/2022 em caso de mais de uma inscrição paga ou isenta?": "Em caso de mais de uma inscrição paga ou isenta, prevalecerá a inscrição para a qual o candidato comparecer para realizar a prova.",
    "É possível cancelar as inscrições no Concurso Público do Consórcio ICISMEP Edital nº 01/2022?": "Não, não há possibilidade de cancelamento das inscrições.",
    "Quem é responsável pela devolução de valores referentes às inscrições realizadas no Concurso Público do Consórcio ICISMEP Edital nº 01/2022?": "Não há responsabilidade do Consórcio ICISMEP ou da FUNDEP pela devolução de valores referentes às inscrições realizadas, salvos os casos previstos no item 5.3.",
    "Como o candidato pode obter a devolução do valor de inscrição no Concurso Público do Consórcio ICISMEP Edital nº 01/2022?": "O candidato deverá preencher a “Solicitação de Devolução” disponibilizada no endereço eletrônico < www.gestaodeconcursos.com.br> e informar nome e número do banco, nome e número da agência com dígito e número da conta corrente com dígito, bem como o nome completo e CPF do titular da conta, caso esta seja de terceiros.",
    "Qual é o prazo para a devolução do valor de inscrição no Concurso Público do Consórcio ICISMEP Edital nº 01/2022?": "A devolução do valor de inscrição será processada em até 20 (vinte) dias úteis findado o prazo previsto no subitem 5.3.2.2.",
    "Qual é o assunto do documento?": "O documento trata de informações sobre inscrição e pagamento de taxa para um concurso público do Consórcio ICISMEP.",
    "O que acontece se o candidato não pagar ou pagar insuficientemente a taxa de inscrição?": "O não pagamento ou pagamento insuficiente da taxa resultará no cancelamento da inscrição.",
    "Quem é responsável pelas informações fornecidas na inscrição?": "As informações fornecidas pelo candidato são de sua responsabilidade.",
    "Existe a possibilidade de devolução do valor da inscrição? Em quais casos?": "Sim, há possibilidade de devolução do valor da inscrição em casos específicos.",
    "Quem pode solicitar isenção da taxa de inscrição? Como deve ser feito o pedido?": "Candidatos inscritos no Cadastro Único para Programas do Governo Federal podem solicitar isenção da taxa de inscrição. O pedido deve ser feito dentro do prazo e com as informações corretas, caso contrário será indeferido.",
    "O que acontece após o pedido de isenção da taxa de inscrição ser feito?": "O resultado da análise do pedido de isenção será disponibilizado nos endereços eletrônicos do concurso.",
    "Quais são as condições para inscrição de candidatos com deficiência em um concurso público?": "Para concorrer às vagas destinadas a esse público, é necessário preencher um formulário eletrônico de inscrição e encaminhar um laudo médico que ateste a espécie e o grau ou nível da deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença – CID, bem como a provável causa da deficiência.",
    "Como deve ser apresentado o laudo médico para candidatos com deficiência em um concurso público?": "O laudo médico deve ser apresentado em via original ou cópia autenticada em serviço notarial e de registros (Cartório de Notas) e digitalizado em um único arquivo de extensão PDF e submetido via upload na “Área do Candidato” no link específico, observando o tamanho limite de 05 (cinco) megabytes e respeitando o prazo previsto no edital.",
    "O que o candidato com deficiência deve assinalar no Formulário Eletrônico de Inscrição ou Inscrição?": "O candidato com deficiência também deve assinalar, no Formulário Eletrônico de Inscrição ou Inscrição, nos respectivos prazos, o interesse em concorrer à reserva de vaga e à condição especial de que necessitar para a realização da prova, quando houver.",
    "A realização das provas nas condições especiais solicitadas pelo candidato com deficiência é garantida?": "A realização das provas nas condições especiais solicitadas pelo candidato com deficiência será condicionada à legislação específica e à possibilidade técnica.",
    "Existe um limite de tamanho para o arquivo do laudo médico que deve ser submetido pelo candidato com deficiência?": "Sim, o laudo médico deve ser submetido em um único arquivo de extensão PDF e observando o tamanho limite de 05 (cinco) megabytes.",
    "Quais são as condições para que candidatos com necessidades específicas possam ter atendimento especial durante a prova?": "Os candidatos com necessidades específicas devem solicitar o atendimento especial no ato da inscrição ou no pedido de isenção, apresentando um parecer médico indicando as condições necessárias.",
    "Candidatas lactantes podem amamentar durante a prova? Quais são as condições?": "Sim, candidatas lactantes podem amamentar durante a prova desde que solicitem a sala de amamentação no momento da inscrição e estejam acompanhadas de um adulto responsável pela criança. A amamentação deve ocorrer em sala reservada, acompanhada de uma fiscal da FUNDEP, e a criança não pode permanecer na sala de prova ou sozinha em outro ambiente.",
    "A FUNDEP assegura o tratamento pelo nome social? Quais são as condições?": "Sim, a FUNDEP assegura o tratamento pelo nome social desde que o candidato cadastre os dados pessoais ou altere o cadastro já existente antes de realizar a inscrição e apresente o documento de identificação no dia da prova.",
    "Quais são as regras para a entrega de documentos comprobatórios em um concurso público?": "Os documentos devem ser entregues em um único arquivo PDF, não podendo ultrapassar 5MB e devem estar legíveis e completos.",
    "O que acontece se os documentos entregues estiverem ilegíveis ou incompletos?": "Documentos ilegíveis ou incompletos serão recusados.",
    "Serão aceitas alterações nos documentos após o período de submissão?": "Não, não serão aceitas alterações após o período de submissão.",
    "Quais documentos serão aceitos como comprovação de títulos?": "Diplomas e certificados definitivos de conclusão de curso expedidos por instituição reconhecida serão aceitos como documentos.",
    "Candidatos com diplomas de mestrado ou doutorado realizados em universidades estrangeiras terão seus cursos considerados?": "Candidatos com diplomas de mestrado ou doutorado realizados em universidades estrangeiras só terão seus cursos considerados se seus diplomas tiverem sido revalidados conforme as regras estabelecidas pelo MEC.",
    "Qual é a duração da prova do Concurso Público?": "A prova terá duração de quatro horas em um único turno.",
    "A partir de quando o candidato poderá consultar a confirmação da data de realização da prova?": "O candidato poderá consultar a confirmação da data de realização da prova a partir do dia 01 de junho de 2023 no Comprovante Definitivo de Inscrição (CDI).",
    "O que acontece caso o número de candidatos inscritos exceda à oferta de locais adequados no Município de São Joaquim de Bicas-MG?": "Caso o número de candidatos inscritos exceda à oferta de locais adequados no Município de São Joaquim de Bicas-MG, a FUNDEP reserva-se o direito de alocá-los em outra localidade.",
    "Quais são os documentos que o candidato deve levar no dia da prova?": "O candidato deverá comparecer aos locais de prova munidos do original de documento de identidade oficial com foto, caneta esferográfica azul ou preta, fabricada em material transparente e preferencialmente do Comprovante Definitivo de Inscrição – CDI ou do boleto original quitado com comprovante de pagamento.",
    "O que não é permitido durante o período de realização das provas?": "Durante o período de realização das provas, não será permitida qualquer espécie de consulta ou comunicação entre os candidatos ou entre estes e pessoas estranhas, oralmente ou por escrito, assim como não será permitido o uso de livros, códigos, manuais, impressos, anotações ou quaisquer outros meios.",
    "Quais são os documentos de identidade oficial aceitos para realização da prova?": "Serão considerados documentos de identidade oficial: Cédula Oficial de Identidade (RG), Carteira expedida por Órgão ou Conselho de Classe (OAB, CRP, etc.), Carteira da Previdência Social, Certificado de Reservista com foto, Carteira de Motorista com foto e Passaporte, válidos.",
    "O que deve conter obrigatoriamente no documento de identificação apresentado pelo candidato?": "O documento de identificação deverá estar em perfeita condição a fim de permitir, com clareza, a identificação do candidato e deverá conter, obrigatoriamente, filiação, fotografia, data de nascimento e assinatura.",
    "O que acontece se o candidato não apresentar documento de identificação oficial?": "O candidato que não apresentar documento de identificação oficial não poderá fazer a prova.",
    "O que o candidato deve fazer para deixar a sala durante a prova?": "O candidato somente poderá deixar a sala mediante consentimento prévio, acompanhado de um fiscal ou sob a fiscalização da equipe de aplicação de provas.",
    "O que pode acontecer com o candidato que prestar informações inverídicas?": "O candidato contratado será responsabilizado administrativamente por quaisquer informações inverídicas que vier a prestar, sendo assegurado o contraditório e a ampla defesa.",
    "Quais são as etapas do processo seletivo mencionadas no edital?": "O edital menciona as etapas da Prova Objetiva e da Prova de Títulos.",
    "O que é mencionado sobre a possibilidade de anulação da prova?": "O edital menciona a possibilidade de anulação da prova caso seja constatado uso de meios ilícitos.",
    "Como é feita a classificação dos candidatos?": "O edital contém critérios de classificação dos candidatos.",
    "O que é mencionado sobre recursos na área do candidato?": "O edital menciona a disponibilização da fundamentação objetiva da decisão da banca examinadora sobre recursos na área do candidato no site do concurso.",
    "Quais são as regras para a inscrição de pessoas com deficiência em um concurso público?": "Os candidatos devem declarar a deficiência e estar cientes das atribuições do emprego público.",
    "O que acontece se não houver candidatos aprovados para as vagas reservadas para pessoas com deficiência?": "As vagas serão preenchidas pelos demais concursados da ampla concorrência.",
    "O que o candidato com deficiência deve apresentar na perícia?": "O candidato com deficiência deve comparecer à perícia com os resultados dos exames especificados e comprobatórios da espécie e do grau ou nível de deficiência.",
    "O que a perícia avalia em relação ao candidato com deficiência?": "A perícia avaliará a compatibilidade entre a deficiência do candidato e as atividades inerentes à função para a qual concorre.",
    "O que acontece se a perícia concluir que a deficiência do candidato é insuficiente para habilitá-lo a ingressar nas vagas reservadas?": "O candidato será excluído da relação de candidatos com deficiência inscritos para as vagas reservadas.",
    "Qual é o órgão responsável pelo concurso público mencionado no resumo?": "O órgão responsável pelo concurso público mencionado no resumo é o ICISMEP.",
    "O que será necessário para os candidatos aprovados no concurso público do ICISMEP?": "Os candidatos aprovados no concurso público do ICISMEP terão que se submeter a exames médicos pré-admissionais.",
    "Onde serão disponibilizadas as informações e avisos sobre aprovação, contratação e perícia médica do concurso público do ICISMEP?": "As informações e avisos sobre aprovação, contratação e perícia médica do concurso público do ICISMEP serão disponibilizados no endereço eletrônico do ICISMEP.",
    "Por quanto tempo o ICISMEP guardará os documentos relativos ao concurso público?": "O ICISMEP guardará os documentos relativos ao concurso público por 5 anos.",
    "O que o ICISMEP disponibilizará para os candidatos sem acesso à internet?": "O ICISMEP disponibilizará computador e impressora para candidatos sem acesso à internet.",
    "Quais são os critérios de desempate no concurso público?": "Para desempate no concurso público são considerados critérios como idade, número de pontos nas provas objetivas e sorteio.",
    "Quais são os títulos pontuados para cargos de nível superior no concurso público?": "Para cargos de nível superior no concurso público são pontuados títulos de pós-graduação, mestrado e doutorado.",
    "O que o documento apresenta sobre os cargos disponíveis no concurso público?": "O documento apresenta informações sobre os cargos disponíveis, jornada de trabalho, salário e distribuição de vagas.",
    "O que é apresentado no quadro de informações sobre as provas no concurso público?": "No quadro de informações sobre as provas no concurso público é apresentado o número de questões e pontuação mínima para cada conteúdo.",
    "Quais são as atribuições do cargo de Assistente Administrativo no Consórcio ICISMEP?": "O cargo de Assistente Administrativo é responsável por atividades administrativas e de apoio, ligadas aos processos de compras e aquisição de produtos através de processos públicos.",
    "O que faz o Analista de Compras no Consórcio ICISMEP?": "O Analista de Compras acompanha e conduz o trâmite das licitações, toma decisões do âmbito da disputa e coordena todo o processo licitatório.",
    "Qual é a função do Analista Administrativo no Consórcio ICISMEP?": "O Analista Administrativo é responsável por controlar, conduzir, conferir e autuar processos administrativos e licitatórios do Consórcio ICISMEP.",
    "Quais são as responsabilidades do Analista de Controle e Finanças no Consórcio ICISMEP?": "O Analista de Controle e Finanças é responsável por planejar, organizar, controlar e assessorar a organização nos processos de administração e de controle dos setores de custos, contratos, controladoria, contabilidade e financeiro.",
    "O que faz o Assistente Jurídico no Consórcio ICISMEP?": "O Assistente Jurídico analisa e acompanha os processos administrativos, elabora parecer jurídico e/ou opinião legal, cuida da organização e arquivamento dos documentos, elabora relatórios, certidões, declarações e petições judiciais, notificações judiciais e extrajudiciais, contratos e procurações, controla prazos de procedimentos judiciais e administrativos e presta atendimento às partes interessadas, em processos judiciais e administrativos.",
    "Quais são os softwares abordados no documento?": "O documento aborda conhecimentos em softwares como Excel, Word e PowerPoint.",
    "Além dos softwares, o que mais é abordado no documento?": "Além dos softwares, o documento aborda noções básicas de internet e a Lei Geral de Proteção de Dados Pessoais (LGPD). Também são mencionados manuais on-line e conceitos disponíveis em sites como TechTudo e Significados. O programa inclui conhecimentos sobre grandes conflitos internacionais e relações internacionais na atualidade e meio ambiente.",
    "O que é a LGPD?": "A LGPD é a Lei Geral de Proteção de Dados Pessoais, que é abordada no documento.",
    "Onde é possível encontrar manuais on-line e conceitos mencionados no documento?": "No documento é mencionado que é possível encontrar manuais on-line e conceitos em sites como TechTudo e Significados.",
    "Quais são os temas abordados sobre relações internacionais?": "O documento menciona que o programa inclui conhecimentos sobre grandes conflitos internacionais e relações internacionais na atualidade e meio ambiente.",
    "Quais são os temas abordados em Geografia?": "São abordados temas como problemas ambientais, desenvolvimento sustentável, população brasileira, panorama local, nacional e internacional contemporâneo, economia nacional e internacional, globalização, conflitos internacionais contemporâneos e regionalização brasileira.",
    "Quais são os temas abordados em Conhecimentos Gerais?": "São abordados temas como conflitos internacionais, meio ambiente, cidadania, população brasileira, panorama local, nacional e internacional contemporâneo, economia nacional e internacional, globalização, conflitos internacionais contemporâneos e regionalização brasileira.",
    "Quais são os temas mencionados para o cargo de Analista de Compras?": "São mencionados temas de Direito Constitucional e Direito Administrativo, com referências bibliográficas.",
    "Quais são as áreas de referência citadas em Geografia?": "São citados diversos autores e obras de referência na área de Geografia.",
    "Quais são as áreas de referência citadas em Matemática?": "São apresentados livros de referência e autores na área de Matemática.",
    "Quais são os conteúdos programáticos para o ensino médio de língua portuguesa?": "Os conteúdos programáticos para o ensino médio de língua portuguesa incluem leitura, compreensão e interpretação de textos, tipos e gêneros textuais, coerência e coesão textual, argumentação, variação linguística, ortografia e sintaxe.",
    "Quais são os conteúdos programáticos para o ensino médio de informática?": "Os conteúdos programáticos para o ensino médio de informática incluem conhecimentos do ambiente Windows, editor de texto Microsoft Word e planilha eletrônica Microsoft Excel.",
    "Quais são os conteúdos programáticos de raciocínio lógico?": "Os conteúdos programáticos de raciocínio lógico incluem conjuntos numéricos, operações fundamentais, sistema de numeração, divisibilidade, fatoração, MDC e MMC, frações, porcentagem, juros simples e compostos, razão e proporção, regra de três simples e composta, média aritmética simples e ponderada, progressão aritmética e geométrica, análise combinatória, probabilidade, estatística descritiva e noções de lógica.",
    "O que é abordado no programa de língua portuguesa?": "No programa de língua portuguesa são abordados leitura, compreensão e interpretação de textos, tipos e gêneros textuais, coerência e coesão textual, argumentação, variação linguística, ortografia e sintaxe.",
    "Quais são os conhecimentos de informática abordados no programa?": "Os conhecimentos de informática abordados no programa incluem o ambiente Windows, editor de texto Microsoft Word e planilha eletrônica Microsoft Excel.",
    "Quais são os conteúdos de matemática apresentados no documento?": "Os conteúdos de matemática apresentados no documento incluem: máximo divisor comum, mínimo múltiplo comum, operações com frações, representação decimal, funções, sistema legal de unidade de medida, matemática comercial, cálculo algébrico, sequências, raciocínio lógico, estatística, análise combinatória e probabilidade, e geometria plana.",
    "Quais são alguns dos autores de referência na área de matemática mencionados no documento?": "Alguns dos autores de referência na área de matemática mencionados no documento são: Dante, Giovanni, Iezzi e Lustosa.",
    "O que é representação decimal?": "Representação decimal é a forma de representar um número utilizando a base 10, ou seja, utilizando potências de 10 para representar cada posição do número.",
    "O que é análise combinatória?": "Análise combinatória é um ramo da matemática que estuda a contagem de possibilidades em situações que envolvem combinações e permutações de elementos.",
    "O que é geometria plana?": "Geometria plana é um ramo da matemática que estuda as propriedades e relações entre pontos, retas, planos e figuras geométricas no plano.",
    "Quais são os temas abordados no documento?": "O documento aborda temas relacionados à Administração Pública, como órgãos públicos, poderes da Administração e dos administradores, ato administrativo, licitação e contratos administrativos com base na Lei nº 14.133/2021, responsabilidade civil do Estado, bens públicos, agentes públicos, controle da Administração, processo administrativo, gestão governamental, recursos humanos, princípios do Direito Administrativo, organização administrativa, ato administrativo, processo administrativo, licitação, contratos e demais ajustes celebrados pela Administração Pública, agentes públicos, controle da Administração Pública e improbidade administrativa.",
    "Qual é a Lei base para a licitação e contratos administrativos abordados no documento?": "A Lei nº 14.133/2021 é a base para a licitação e contratos administrativos abordados no documento.",
    "O que é abordado sobre a responsabilidade civil do Estado?": "O documento aborda a responsabilidade civil do Estado.",
    "O que é abordado sobre a gestão governamental?": "O documento aborda a gestão governamental.",
    "O que é abordado sobre a improbidade administrativa?": "O documento aborda a improbidade administrativa.",
    "Quais são as leis mencionadas no documento relacionadas à administração pública e licitações?": "As leis mencionadas no documento relacionadas à administração pública e licitações são: nº 8.429/1992, nº 8.666/1993, nº 10.520/2002, nº 12.527/2011 e nº 14.133/2021, além da lei complementar nº 101/2000.",
    "Além das leis relacionadas à administração pública e licitações, quais outras leis são citadas no documento?": "Além das leis relacionadas à administração pública e licitações, o documento também cita leis relacionadas a ações populares, ações civis públicas e gratuidade dos atos necessários ao exercício da cidadania.",
    "Qual é o objetivo da lei complementar nº 101/2000?": "A lei complementar nº 101/2000 estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal.",
    "Quais são as entidades mencionadas no documento?": "O documento trata de normas e procedimentos relacionados à gestão fiscal e contábil de órgãos e entidades das Administrações Diretas e Indiretas, estaduais e municipais de Minas Gerais.",
    "O que é o CAPMG?": "O CAPMG é o Cadastro de Agentes Públicos do estado e dos municípios de Minas Gerais, para o qual são remetidas informações relativas à folha de pagamento de pessoal.",
    "Como os municípios devem enviar informações orçamentárias, financeiras, contábeis, operacionais e patrimoniais?": "Os municípios devem enviar essas informações relativas ao exercício financeiro de 2016 e seguintes por meio do Sistema Informatizado de Contas dos Municípios (Sicom).",
    "O que são citados no documento como referências para a gestão fiscal e contábil?": "São citados a Constituição Federal, a Lei nº 4.320/1964, a Lei Complementar nº 101/2000 e Normas Brasileiras de Contabilidade Aplicadas ao Setor Público.",
    "O que são os procedimentos da tomada de contas especial?": "Os procedimentos da tomada de contas especial são mencionados no documento, mas não há informações sobre o que são.",
    "Como faço para me cadastrar no site?": "Para se cadastrar no site, o candidato deve entrar no endereço: www.gestaodeconcursos.com.br, clicar no link Ainda Não Sou Cadastrado e preencher o formulário de cadastro com os dados pessoais. Nesse momento, será solicitado o cadastro de uma senha para acesso ao sistema.",
    "Já sou cadastrado no site, mas perdi minha senha. Como faço para resgatá-la?": "Para os candidatos que esquecerem a senha, ela pode ser recadastrada no próprio site www.gestaodeconcursos.com.br, pelo link Esqueci Minha Senha. Nesse momento, por segurança, será solicitada a confirmação de algumas informações para a recuperação da senha.",
    "Como ficar sabendo sobre os concursos operacionalizados pela Fundep?": "Através do nosso portal www.gestaodeconcursos.com.br. Pelo site, pode-se verificar todos os editais e informações necessárias dos concursos novos, em andamento e homologados.",
    "Como faço para me inscrever em um concurso, PSS, ou vestibular?": "O candidato já cadastrado deve entrar no site www.gestaodeconcursos.com.br, efetuar o login clicar no link do concurso desejado e se inscrever. Caso o candidato não tenha cadastro, ele deve se cadastrar primeiro e depois realizar a inscrição.",
    "Como solicito para concorrer às vagas reservadas?": "No ato da inscrição, o candidato deve marcar a opção indicando que deseja concorrer à reserva de vagas e enviar a documentação (laudo médico), conforme regras e prazos definidos no respectivo edital.",
    "Não sou deficiente, mas preciso de condições especiais para realizar a prova. Como devo proceder?": "Nesse caso, o candidato deverá solicitar a condição especial no ato da inscrição. Ele pode, ainda, comunicar à Fundep a necessidade de condição especial por e-mail, fax, ou protocolar diretamente no setor de atendimento na sede da Fundação, caso surja algum tipo de necessidade especial após a realização da inscrição.",
    "Como retiro a segunda via do boleto bancário?": "Para a emissão da segunda via do boleto bancário, o candidato deve entrar no site www.gestaodeconcursos.com.br, clicar no concurso que está participando e digitar o n° do CPF.",
    "É possível solicitar a devolução da inscrição? Como devo proceder?": "Somente nos casos de suspensão, cancelamento, alteração de data ou horário do respectivo concurso é possível solicitar a devolução do valor pago na inscrição. É importante que o candidato leia o item do edital que fala especificamente das situações nas quais é permitida solicitar a devolução do pagamento de inscrição. Para solicitar a devolução, o candidato deve entrar na Área do Candidato e preencher corretamente o formulário de solicitação de devolução (banco, agência e CPF do titular).",
    "Como verifico se minha solicitação de isenção foi aceita?": "A Fundep divulgará em seu site a lista dos pedidos de isenção deferidos. Essa informação constará também na área individual dos candidatos.",
    "Como verifico se minha inscrição foi confirmada?": "O candidato pode confirmar o deferimento da inscrição individualmente pela Área do Candidato ou pela lista das inscrições deferidas, que é divulgada no site www.gestaodeconcursos.com.br.",
    "Onde verifico as notas que obtive na prova?": "Existem duas formas de divulgação das notas: lista geral dos aprovados, divulgada no site, ou diretamente na área do candidato.",
    "O que é nota de corte?": "A nota de corte é a menor nota necessária para que o candidato se classifique dentro de um número determinado de vagas ou, então, para que ele seja aprovado para a próxima fase do concurso, no caso de o certame tiver mais de uma etapa.\nConsidere, por exemplo, a seguinte situação hipotética: em um concurso com 10.000 inscritos, com pontuação total da prova de 100 pontos e em que serão aprovados, segundo o edital, os 300 primeiros candidatos; se a nota de corte foi 80 pontos, isso significa dizer que o candidato que foi aprovado na 300ª posição fez 80 pontos, e que todos os demais candidatos aprovados tiveram notas iguais ou superiores a esta.",
    "Como faço para acompanhar as convocações e nomeações dos aprovados nos concursos públicos?": "A Fundep não possui informações sobre convocação e nomeação. Essas informações devem ser solicitadas diretamente à instituição promotora do concurso.",
    "Fui aprovado(a) em um vestibular. Como verifico informações sobre matrícula?": "Informações sobre realização de matrícula devem ser buscadas diretamente na faculdade em que o candidato foi aprovado.",
    "Quando ocorre a homologação de um concurso?": "A homologação de um concurso ocorre após a conclusão de todas as etapas de prova e recursos. A homologação pode ser parcial ou total.\nImportante: A Fundep não homologa concursos. Esse ato é de responsabilidade da instituição promotora do concurso. A Fundação apenas divulga em seu site a homologação para informação do candidato.",
    "O que é o período de recursos?": "É o período que o candidato tem para contestar um resultado divulgado.",
    "Quais os tipos de recursos?": "- Contra o indeferimento do pedido de isenção\n- Contra o indeferimento para concorrer a reserva de vagas especiais\n- Contra o indeferimento da solicitação de condições especiais para realização da prova\n- Contra o indeferimento da inscrição\n- Contra as questões da prova objetiva\n- Contra a totalização dos pontos obtidos na prova objetiva\n- Contra o resultado da prova aberta, dissertação, redação etc.\n- Contra o resultado final",
    "Como verifico as informações sobre a realização das provas?": "O CDI é divulgado normalmente 5 dias úteis antes da realização das provas no site www.gestaodeconcursos.com.br. Para acessá-lo o candidato deve fazer login no site com seu CPF e senha, em seguida clicar no concurso que está participando e clicar em Emitir CDI.",
    "Fui aprovado em um concurso realizado pela Fundep e preciso de um comprovante de aprovação. Como obtê-lo?": "O candidato deve enviar um e-mail para concurso@fundep.com.br solicitando o comprovante. Nesse e-mail deverão constar os seguintes dados:\nNome\nCPF\nConcurso realizado\nO documento será emitido e pode ser entregue via SEDEX a cobrar ou presencialmente, pessoalmente ou a terceiros, na Fundep, dentro do horário de atendimento da Gestão de Concursos.",
    "Desejo saber se minha formação (ou experiência) atende aos requisitos exigidos para um cargo de um determinado concurso. Como devo proceder?": "Sempre que ocorrerem casos como esse, o atendimento da Fundep não dispõe de recursos para solucionar de imediato a dúvida do candidato. É necessário que o candidato envie um e-mail para concurso@fundep.com.br ou uma mensagem através do Fale Conosco. O questionamento será submetido à comissão de concursos e, se necessário, à instituição promotora do concurso. Após o retorno da comissão ou da promotora, o resultado será disponibilizado para o candidato.",
    "Gostaria de uma recomendação de cursos ou material de estudo.": "A Gestão de Concursos da Fundep e a promotora do concurso não se responsabilizam pelo material de estudos. Quando indicados no edital, os materiais constituem apenas uma fonte de consulta sugerida.",
    "Como posso obter as provas dos últimos concursos gerenciados pela Fundep?": "A Gestão de Concursos da Fundep não mantém o arquivo das provas dos concursos realizados anteriormente. Arquivos como provas, gabaritos, resultados, editais, etc. ficam disponibilizados até a homologação do concurso."
}
