{
    "Quais entidades estão envolvidas no Programa Rota 2030?": "O Programa Rota 2030 envolve a Fundep e os Ministérios da Ciência, Tecnologia, Inovações e Economia.",
    "Quais são as consequências do não cumprimento do prazo para assinatura do Acordo de Parceria?": "O não cumprimento do prazo para assinatura do Acordo de Parceria pode resultar no cancelamento da proposta.",
    "Quais são as condições para a liberação de recursos financeiros no Programa Rota 2030?": "A liberação de recursos financeiros é condicionada à apresentação de documentos e comprovação de gastos.",
    "Quais são as condutas vedadas no Programa Rota 2030?": "Condutas vedadas incluem alterar o objeto do Acordo e utilizar recursos para finalidades diversas.",
    "Como é definida a propriedade intelectual no Programa Rota 2030?": "A propriedade intelectual é definida conjuntamente pelas instituições participantes. Mais informações podem ser encontradas em rota2030.fundep.ufmg.br.",
    "O que é o Programa Rota 2030?": "O Programa Rota 2030 é uma iniciativa que envolve a Fundep e os Ministérios da Economia e Inovações.",
    "Quais instituições estão envolvidas no Programa Rota 2030?": "O Programa Rota 2030 envolve a Fundep e os Ministérios da Economia e Inovações.",
    "Onde posso encontrar mais informações sobre o Programa Rota 2030?": "Mais informações sobre o Programa Rota 2030 podem ser encontradas no site rota2030.fundep.ufmg.br.",
    "Quais despesas são permitidas para integrantes da equipe executora no Programa Rota 2030?": "O pagamento de diárias, passagens e despesas com locomoção é permitido apenas para integrantes da equipe executora.",
    "Qual é o limite de adiantamentos de caixa no Programa Rota 2030?": "Adiantamentos de caixa são limitados a R$800,00 e até dois adiantamentos a cada 12 meses por membro da equipe.",
    "Os rendimentos de aplicações financeiras podem ser aplicados na execução do projeto?": "Sim, os rendimentos de aplicações financeiras podem ser aplicados na execução do projeto com aprovação prévia da Fundep.",
    "Quais são os valores estabelecidos para diárias nacionais e internacionais no Programa Rota 2030?": "Os valores estabelecidos são de R$ 400,00 para diárias nacionais e R$ 1.500,00 para diárias internacionais.",
    "Quais são os órgãos envolvidos no Programa Rota 2030?": "O Programa Rota 2030 envolve a Fundação de Apoio da UFMG, o Ministério da Ciência, Tecnologia e Inovações e o Ministério da Economia.",
    "Como devem ser feitas a prestação de contas e a comprovação de despesas no Programa Rota 2030?": "A prestação de contas e a comprovação de despesas devem seguir as regras descritas no manual do programa e a legislação aplicável, sendo a documentação organizada por elemento de despesa e ordem cronológica.",
    "Quem deve assinar o Anexo IV do Programa Rota 2030?": "O Anexo IV deve ser assinado pelo coordenador e por um representante da instituição que cede a contrapartida.",
    "Onde é possível encontrar mais informações sobre o Programa Rota 2030?": "Mais informações podem ser encontradas no site rota2030.fundep.ufmg.br.",
    "Quais aspectos são abordados no documento do Programa Rota 2030?": "O documento aborda contrapartidas econômicas, despesas financiáveis, regras gerais de execução, relatórios técnicos e visitas técnicas.",
    "Qual é a frequência de apresentação das contrapartidas econômicas para projetos aprovados nas Linhas V e IV?": "As contrapartidas econômicas devem ser apresentadas trimestralmente para projetos aprovados na Linha V - BIO CONSEV PAC e na Linha IV - Feb+C.",
    "Quais documentos são necessários para comprovação de contrapartidas?": "Para comprovação de contrapartidas, é necessário enviar documentos informados no item 6.11 e utilizar o Anexo III Relação de Despesas e Anexo IV - Contrapartidas de pessoal.",
    "Onde encontrar mais informações sobre o Programa Rota 2030?": "Mais informações podem ser encontradas no site rota2030.fundep.ufmg.br.",
    "Quais aspectos são abordados pelo Programa Rota 2030?": "O programa aborda a execução física e financeira de projetos, incluindo prorrogação de prazos, gestão de recursos financeiros, despesas de custeio e capital, contratação de serviços autônomos, aquisição de equipamentos e materiais permanentes, obras e instalações, projetos básicos\/executivos, orçamento e consultorias de apoio relacionados à infraestrutura.",
    "Como a aquisição de equipamentos e materiais permanentes é tratada no Programa Rota 2030?": "A aquisição de equipamentos e materiais permanentes deve ser justificada e controlada pela Instituição Gestora do recurso.",
    "O que é abordado no programa em relação a obras e instalações?": "Obras e instalações são abordadas no programa, incluindo projetos básicos\/executivos, orçamento e consultorias de apoio relacionados à infraestrutura.",
    "Quem pode receber bolsas do Programa Rota 2030?": "As bolsas são exclusivas para integrantes vinculados às instituições executoras e não podem ser concedidas simultaneamente a uma pessoa em projetos financiados pelo programa. Pesquisadores estrangeiros só podem receber bolsa pelo período em que estiverem exercendo atividades do projeto no Brasil.",
    "Quais são os requisitos para concessão das bolsas de Formação e Pós-doutorado?": "As bolsas de Formação e Pós-doutorado têm requisitos específicos para concessão, como apresentação de documentos e informações listados nos trechos 3 e 4.",
    "Quais são algumas das linhas específicas do Programa Rota 2030?": "No âmbito do programa, há linhas específicas como a Linha V - Biocombustíveis, Segurança Veicular e Propulsão Alternativa à Combustão e a Linha IV - Ferramentarias Brasileiras Mais Competitivas.",
    "Qual é o programa que envolve a Fundep e diversos Ministérios?": "O Programa Rota 2030.",
    "Como ocorre a prestação de contas financeira no Programa Rota 2030?": "A prestação de contas financeira ocorre trimestralmente e deve ser apresentada no Sistema de Gestão de Programas, com documentos específicos conforme a natureza da despesa realizada.",
    "Qual é o prazo para apresentação das prestações de contas financeiras parciais?": "As prestações de contas financeiras parciais devem ser apresentadas em até 15 dias após o fim do mês seguinte a cada trimestre.",
    "Qual é o prazo para apresentação da prestação de contas final do projeto?": "A prestação de contas final do projeto pode acontecer em até 30 dias após o encerramento do projeto.",
    "Como deve ser tratada a contrapartida financeira no Programa Rota 2030?": "A contrapartida financeira, se houver, deve seguir as mesmas regras de prestação de contas do recurso aportado pela Fundep.",
    "Quais são as entidades envolvidas no Programa Rota 2030?": "O Programa Rota 2030 envolve a Fundação de Apoio da UFMG, o Ministério da Ciência, Tecnologia e Inovações e o Ministério da Economia."
}