{
    "Quais são as diferentes apresentações do medicamento DPrev?": "As apresentações do medicamento DPrev incluem 10.000UI, 50.000UI, 7.000UI com 04 comprimidos, 1.000UI e 2.000UI com 60 comprimidos e 90 comprimidos.",
    "Qual empresa fabrica o medicamento DPrev?": "O medicamento DPrev é fabricado pela Myralis Indústria Farmacêutica Ltda., localizada em Aguaí\/SP e Valinhos-SP. O CNPJ da Myralis é 17.440.261\/0001-25.",
    "Quando a bula do medicamento DPrev foi aprovada pela ANVISA?": "A bula do medicamento DPrev foi aprovada pela ANVISA em 05\/11\/2019.",
    "O medicamento DPrev é vendido sem prescrição médica?": "Não, o medicamento DPrev é vendido sob prescrição médica.",
    "Qual é o CNPJ da Myralis Indústria Farmacêutica Ltda.?": "O CNPJ da Myralis Indústria Farmacêutica Ltda. é 17.440.261\/0001-25.",
    "Qual é a principal indicação do medicamento DPrev?": "DPrev é um medicamento à base de colecalciferol (vitamina D3) indicado para pacientes com insuficiência e deficiência de vitamina D.",
    "Quais são as condições que o DPrev ajuda a prevenir e tratar?": "DPrev é utilizado na prevenção e tratamento auxiliar na desmineralização óssea, raquitismo, osteomalacia e prevenção no risco de quedas e fraturas.",
    "Como o DPrev atua no organismo?": "O medicamento atua na absorção intestinal do cálcio e fósforo, essenciais para a mineralização óssea, e tem efeito positivo sobre a força, volume, tônus e velocidade da contração muscular.",
    "Para quais pacientes o DPrev é contraindicado?": "DPrev é contraindicado para pacientes com hipersensibilidade aos componentes da fórmula, hipervitaminose D, elevadas taxas de cálcio ou fosfato na corrente sanguínea e má formação nos ossos.",
    "Há restrições para o uso de DPrev por pacientes idosos?": "Não há restrições para uso por pacientes idosos.",
    "Qual é a contraindicação de idade para o medicamento DPrev?": "O medicamento DPrev é contraindicado para menores de 12 anos.",
    "Quais pacientes devem procurar orientação médica antes de usar o DPrev?": "Pacientes com arteriosclerose, insuficiência cardíaca, hiperfosfatemia, insuficiência renal e mulheres grávidas devem procurar orientação médica antes de usar o DPrev.",
    "Quais são os possíveis efeitos adversos do medicamento DPrev?": "O medicamento DPrev pode causar hipercalcemia e seus efeitos associados, como hipercalciúria, calcificação ectópica e dano cardiovascular e renal.",
    "O que deve ser feito em caso de superdosagem do DPrev?": "Em caso de superdosagem, a administração do DPrev deve ser interrompida e tratamento sintomático e de suporte deve ser instituído.",
    "Qual é a posologia do medicamento DPrev?": "A posologia do DPrev varia entre 1.000 a 50.000UI, com doses diárias, semanais ou mensais.",
    "Quais são os riscos associados ao uso simultâneo de DPrev e calcifediol?": "O uso simultâneo de DPrev e calcifediol pode levar ao efeito aditivo e aumento do potencial tóxico, aumentando o risco de hipermagnesemia.",
    "Quais medicamentos ou substâncias podem aumentar o risco de hipercalcemia e hiperfosfatemia quando usados concomitantemente com vitamina D?": "Preparações que contenham cálcio ou fósforo em doses elevadas, ou diuréticos tiazídicos, aumentam o risco de hipercalcemia e hiperfosfatemia quando usados concomitantemente com vitamina D.",
    "Existem restrições específicas quanto à ingestão concomitante de alimentos com DPrev?": "Não há restrições específicas quanto à ingestão concomitante de alimentos com DPrev.",
    "Por que o uso concomitante de DPrev com outros produtos contendo vitamina D3 não é recomendado?": "O uso concomitante de DPrev com outros produtos contendo vitamina D3 não é recomendado porque alguns antiepilépticos podem aumentar a necessidade de vitamina D3, e a combinação pode levar a um excesso de vitamina D3 no organismo.",
    "Quais são os possíveis efeitos da toxicidade pela vitamina D em doses elevadas?": "A toxicidade pela vitamina D em doses elevadas pode causar nefrocalcinose, insuficiência renal, hipertensão e psicose. No entanto, a hipervitaminose D é reversível.",
    "Quais são os possíveis efeitos colaterais do uso prolongado de DPrev em doses elevadas?": "O uso prolongado de DPrev (colecalciferol) em doses elevadas pode causar nefrocalcinose, insuficiência renal, hipertensão e psicose. A hipervitaminose D é reversível com a descontinuação do tratamento.",
    "Quais anormalidades nas gorduras do sangue o medicamento DPrev pode causar?": "O medicamento DPrev pode causar anormalidades nas gorduras do sangue, como redução do HDL-colesterol e aumento do LDL-colesterol, especialmente em mulheres pós-menopausa.",
    "O DPrev é indicado para mulheres grávidas?": "O DPrev não deve ser utilizado por mulheres grávidas sem orientação médica.",
    "Qual é a posologia sugerida para os comprimidos revestidos de DPrev de 1.000UI e 2.000UI?": "A posologia sugerida para comprimidos revestidos de 1.000UI é de 1 a 2 comprimidos ao dia, e para comprimidos revestidos de 2.000UI é de 1 comprimido ao dia, ambos preferencialmente próximo às refeições.",
    "Qual é o telefone para contato em caso de dúvidas sobre o medicamento DPrev?": "Em caso de dúvidas sobre o medicamento DPrev, o telefone para contato é 0800 722 6001.",
    "Quais são as apresentações do medicamento DPrev?": "O medicamento DPrev possui apresentações em comprimidos revestidos de 1.000 UI, 2.000 UI, 5.000 UI, 7.000 UI, 10.000 UI e 50.000 UI.",
    "Qual é a via de administração do DPrev?": "O medicamento DPrev é de uso oral e destinado a adultos.",
    "Como varia a posologia sugerida do medicamento DPrev?": "A posologia sugerida do DPrev varia de acordo com a concentração de vitamina D no sangue e a resposta ao tratamento, podendo ser diária, semanal ou mensal, com dosagens entre 1.000 a 50.000 UI.",
    "Como os comprimidos de DPrev devem ser ingeridos?": "Os comprimidos de DPrev devem ser ingeridos preferencialmente próximo às refeições e não devem ser partidos, abertos ou mastigados.",
    "O que fazer em caso de esquecimento de uma dose de DPrev?": "Em caso de esquecimento de uma dose de DPrev, retome a posologia prescrita sem a necessidade de suplementação."
}