{
    "Qual é a apresentação do medicamento Diost?": "O Diost é apresentado em comprimidos revestidos, em caixa com 30 comprimidos, para uso oral e adulto.",
    "Qual é a substância ativa do medicamento Diost?": "A substância ativa do Diost é o dienogeste, com 2mg por comprimido.",
    "Quais são os excipientes presentes no Diost?": "Os excipientes presentes no Diost incluem dextroalfatocoferol, croscarmelose sódica, hipromelose, celulose microcristalina, lactose monoidratada, amido, dióxido de silício, estearato de magnésio, álcool polivinílico e dióxido de titânio.",
    "O Diost é um medicamento de referência ou similar equivalente?": "O Diost é um medicamento similar equivalente ao medicamento de referência.",
    "Para que público é indicado o uso do medicamento Diost?": "O Diost é indicado para uso oral e adulto.",
    "Qual é o risco associado ao uso de medicamentos hormonais como Diost?": "O risco de tromboembolismo (trombose venosa profunda, embolia pulmonar) é ligeiramente maior em usuárias de medicamentos hormonais, como Diost, do que em não-usuárias.",
    "Quais fatores podem aumentar o risco de tromboembolismo em usuárias de Diost?": "O risco aumenta com a idade, excesso de peso, histórico de tromboembolismo e histórico familiar de trombose venosa.",
    "Diost está associado a um risco aumentado de ataque cardíaco ou derrame?": "Estudos mostram pouca ou nenhuma evidência de associação entre Diost e risco aumentado de ataque cardíaco ou derrame, sendo mais relacionado à idade, hipertensão e tabagismo.",
    "O que deve ser feito se a pressão alta se desenvolver durante o uso de Diost?": "Se desenvolver pressão alta durante o uso de Diost, consulte seu médico, que pode recomendar a interrupção do tratamento.",
    "Quais são as possíveis consequências da trombose em casos raros?": "Em raras ocasiões, a trombose pode causar deficiências graves, permanentes ou ser fatal.",
    "Em quais casos o Diost não deve ser utilizado?": "Diost não deve ser utilizado em casos de sangramento vaginal de causa desconhecida ou alergia ao dienogeste.",
    "O Diost pode ser usado como contraceptivo?": "Não, Diost não é um contraceptivo. Durante o tratamento, é recomendado evitar relações sexuais ou utilizar métodos contraceptivos não-hormonais, como preservativos.",
    "Quais são as possíveis reações adversas ao usar Diost?": "Reações adversas comuns incluem aumento de peso, humor deprimido, dor de cabeça, náusea, dor abdominal, espinhas, dor nas costas, desconforto nas mamas e sangramento vaginal\/uterino.",
    "O que fazer se o sangramento for intenso e contínuo durante o tratamento com Diost?": "Se o sangramento for intenso e contínuo durante o tratamento com Diost, consulte seu médico.",
    "É possível utilizar contraceptivos contendo hormônios sexuais enquanto estiver usando Diost?": "Não, não utilize contraceptivos contendo hormônios sexuais enquanto estiver usando Diost.",
    "O que é o medicamento Diost?": "Diost é um medicamento que contém progestógenos e pode ter efeitos semelhantes aos contraceptivos orais combinados, embora as evidências não sejam conclusivas.",
    "Quais são os possíveis efeitos colaterais do uso de Diost?": "O câncer de mama foi diagnosticado com frequência levemente maior em mulheres usuárias de pílula, assim como tumores do fígado e sangramentos internos também foram relatados em usuárias de pílula.",
    "Quando a diferença no diagnóstico de câncer de mama desaparece após a interrupção do uso de Diost?": "A diferença no diagnóstico de câncer de mama desaparece gradualmente após 10 anos da interrupção do uso de Diost.",
    "Em quais situações é importante consultar o médico ao usar Diost?": "É importante consultar o médico em caso de caroço na mama, sangramento vaginal intenso, suspeita de gravidez, sintomas abdominais sem causa aparente ou sinais de trombose.",
    "Diost é indicado para a população idosa?": "Não, Diost não é indicado para a população idosa e deve ser descontinuado em algumas situações descritas na bula.",
    "Quais medicamentos podem reduzir o efeito do Diost?": "O efeito do Diost pode ser reduzido por medicamentos contendo Erva-de-São-João e medicamentos usados para tratar epilepsia, tuberculose e outras infecções.",
    "Quais medicamentos podem aumentar os níveis de Diost no sangue?": "Os níveis de Diost no sangue podem aumentar com o uso de antifúngicos, antibióticos e medicamentos para pressão arterial.",
    "O que deve ser evitado durante o tratamento com Diost?": "Durante o tratamento com Diost, deve-se evitar beber suco de toranja, pois pode aumentar o risco de efeitos colaterais.",
    "Como o uso de progestógenos pode afetar os exames laboratoriais?": "O uso de progestógenos pode influenciar os resultados de certos exames laboratoriais.",
    "Qual é a forma correta de conservar o medicamento Diost?": "Diost deve ser conservado em temperatura ambiente (entre 15°C e 30°C) e protegido da umidade.",
    "Qual é a recomendação de uso do medicamento Diost?": "A bula do medicamento Diost recomenda a ingestão de um comprimido por dia, sem intervalo de pausa, preferencialmente no mesmo horário todos os dias.",
    "Diost é indicado para crianças antes da menarca?": "Não, o medicamento não é indicado para crianças antes da menarca.",
    "A segurança e eficácia do Diost em adolescentes já foi totalmente estabelecida?": "A segurança e eficácia do Diost em adolescentes (menarca a 18 anos) ainda não foi totalmente estabelecida.",
    "É necessário ajustar a dose de Diost em pacientes com alteração da função dos rins?": "Não há dados que sugiram a necessidade de ajuste de dose em pacientes com alteração da função dos rins.",
    "Como deve ser conservado o medicamento Diost?": "Diost deve ser conservado em temperatura ambiente (entre 15°C e 30°C) e protegido da umidade. Antes de usar, verifique o aspecto do medicamento e consulte o farmacêutico caso observe alguma mudança.",
    "Para qual condição médica o Diost é utilizado?": "O medicamento Diost é utilizado para tratar endometriose.",
    "O que pode diminuir a eficácia do medicamento Diost?": "A eficácia do medicamento Diost pode ser diminuída em caso de esquecimento da tomada, vômitos ou diarreia intensa ocorridos dentro de 3 a 4 horas após a ingestão do comprimido.",
    "O que fazer em caso de esquecimento da tomada do Diost?": "Em caso de esquecimento, tome apenas um comprimido assim que se lembrar e continue no dia seguinte a tomar os comprimidos no horário habitual.",
    "Quais são os possíveis efeitos indesejáveis do Diost?": "Diost pode causar efeitos indesejáveis, que são mais frequentes durante os primeiros meses após o início do tratamento e geralmente desaparecem com o uso continuado.",
    "O que fazer em caso de diarreia intensa ao tomar Diost?": "Consulte seu médico em quadros de diarreia intensa e siga a orientação de seu médico, respeitando sempre os horários, as doses e a duração do tratamento.",
    "Quais são alguns dos possíveis efeitos colaterais do medicamento Diost?": "Os possíveis efeitos colaterais do medicamento Diost incluem anemia, alterações de apetite, ansiedade, depressão, oscilação de humor, desequilíbrio do sistema nervoso autônomo, distúrbio da atenção, ressecamento dos olhos, zumbidos, problemas circulatórios, palpitações, pressão arterial baixa, falta de ar, diarreia, constipação, desconforto abdominal, inflamação gastrintestinal, gengivite, ressecamento da pele, suor excessivo, coceira, hirsutismo, unhas frágeis, caspa, dermatite, crescimento anormal de cabelo, reação de hipersensibilidade à luz, problemas na pigmentação da pele, dor nos ossos, espasmos musculares, dor e\/ou sensação de peso nos membros, infecção do trato urinário, candidíase vaginal, ressecamento da região genital, corrimento vaginal, dor pélvica, vulvovaginite atrófica e caroço(s) nas mamas.",
    "O medicamento Diost pode causar problemas circulatórios e alterações na pressão arterial?": "Sim, o medicamento Diost pode causar problemas circulatórios, palpitações e pressão arterial baixa como efeitos colaterais.",
    "Quais são os possíveis efeitos colaterais do Diost relacionados à pele?": "Os possíveis efeitos colaterais do Diost relacionados à pele incluem ressecamento da pele, suor excessivo, coceira, hirsutismo, unhas frágeis, caspa, dermatite, crescimento anormal de cabelo, reação de hipersensibilidade à luz e problemas na pigmentação da pele.",
    "O Diost pode causar efeitos colaterais no trato urinário e na região genital?": "Sim, o Diost pode causar infecção do trato urinário, candidíase vaginal, ressecamento da região genital, corrimento vaginal, dor pélvica, vulvovaginite atrófica e caroço(s) nas mamas como efeitos colaterais.",
    "Quais são os possíveis efeitos colaterais do Diost relacionados ao sistema nervoso?": "Os possíveis efeitos colaterais do Diost relacionados ao sistema nervoso incluem ansiedade, depressão, oscilação de humor, desequilíbrio do sistema nervoso autônomo e distúrbio da atenção.",
    "Qual é o número de registro do medicamento Diost?": "O medicamento Diost é registrado sob o número M.S 1.1462.0009.",
    "Quem é a farmacêutica responsável pelo medicamento Diost?": "A farmacêutica responsável é Rita de Cássia Oliveira Mate, com CRF-SP nº 19.594.",
    "Qual empresa registra e fabrica o medicamento Diost?": "O medicamento é registrado pela Myralis Indústria Farmacêutica Ltda., localizada em Aguaí\/SP, com CNPJ 17.440.261\/0001-25, e fabricado pela Eurofarma Laboratórios S.A. em Itapevi – SP.",
    "Quando a bula do medicamento Diost foi atualizada?": "A bula foi atualizada conforme a Bula Padrão aprovada pela Anvisa em 20\/07\/2015.",
    "Como entrar em contato para obter mais orientações sobre o medicamento Diost?": "Para mais orientações, entre em contato pelo telefone 722 6001.",
    "Quais são as contraindicações para o uso do medicamento Diost?": "O medicamento Diost não deve ser usado em casos de trombose venosa profunda, embolia pulmonar, doença arterial grave, diabetes mellitus com lesão de vasos sanguíneos, doença grave do fígado, tumor no fígado e câncer influenciado por hormônios sexuais.",
    "Quais condições médicas devem ser consultadas com um médico antes de iniciar o uso de Diost?": "Consulte seu médico antes de iniciar o uso de Diost se você apresenta coágulos sanguíneos, doença cardiovascular, diabetes, doença do fígado, fuma, está acima do peso, tem histórico familiar de câncer de mama, depressão, pressão arterial alta, doença do fígado, diabetes temporária durante gravidez, cloasma, gravidez ectópica ou problemas nas trompas.",
    "O medicamento Diost é seguro para pacientes com diabetes?": "Diost não é recomendado para pacientes com diabetes mellitus com lesão de vasos sanguíneos. Consulte seu médico antes de iniciar o uso de Diost se você tem diabetes.",
    "Pacientes com histórico familiar de câncer de mama podem usar Diost?": "Se você tem histórico familiar de câncer de mama, consulte seu médico antes de iniciar o uso de Diost.",
    "Diost é contraindicado para pacientes com doença grave do fígado?": "Sim, Diost é contraindicado para pacientes com doença grave do fígado.",
    "Quais são os possíveis riscos associados ao uso do medicamento Diost?": "O uso do medicamento Diost pode levar à gravidez extrauterina, problemas nas trompas de Falópio e folículos ovarianos persistentes, também chamados de cistos funcionais de ovário. É importante informar o médico antes de iniciar o tratamento caso já tenha tido uma gravidez extrauterina ou problemas nas trompas.",
    "O que são folículos ovarianos persistentes?": "Folículos ovarianos persistentes são também chamados de cistos funcionais de ovário. Eles geralmente não apresentam sintomas e desaparecem após 2 ou 3 meses de observação.",
    "O que deve ser feito antes de iniciar o tratamento com Diost?": "Antes de iniciar o tratamento com Diost, é importante informar o médico caso já tenha tido uma gravidez extrauterina ou problemas nas trompas de Falópio.",
    "Quais exames podem ser solicitados durante o tratamento com Diost?": "Durante o tratamento com Diost, o médico solicitará exames regulares para acompanhar a evolução do tratamento e identificar possíveis complicações.",
    "O que fazer caso haja sintomas abdominais diferentes dos sintomas de endometriose durante o tratamento com Diost?": "Caso haja sintomas abdominais diferentes dos sintomas de endometriose comumente apresentados durante o tratamento com Diost, é importante consultar o médico imediatamente.",
    "Qual é o principal componente do medicamento Diost?": "O principal componente do medicamento Diost é o hormônio dienogeste.",
    "Quais são algumas das reações adversas do Diost?": "Reações adversas do Diost incluem caroço(s) nas mamas, inchaço por retenção de líquidos, entre outros.",
    "O que fazer em caso de agravamento de reações adversas ou ocorrência de uma reação não listada na bula?": "Em caso de agravamento de reações adversas ou ocorrência de uma reação não listada na bula, consulte seu médico.",
    "O que fazer em caso de uso de grande quantidade do medicamento Diost?": "Em caso de uso de grande quantidade do medicamento Diost, procure rapidamente socorro médico e leve a embalagem ou bula, se possível.",
    "Qual número de telefone pode ser utilizado para obter mais orientações sobre o Diost?": "Para obter mais orientações sobre o Diost, ligue para 0800 722 6001."
}