{
    "Como criar e confirmar um cadastro na Serasa?": "Para criar e confirmar seu cadastro na Serasa, acesse www.serasa.com.br ou baixe o aplicativo (Google Play: https:\/\/play.google.com\/store\/apps\/details?id=br.com.serasaexperian.consumidor, Apple Store: https:\/\/apps.apple.com\/br\/app\/serasaconsumidor-consulta-cpf\/id1102452668). Preencha os campos CPF, nome completo, data de nascimento, e-mail e crie uma senha. Confirme seu cadastro via SMS ou e-mail.",
    "O que fazer caso esqueça a senha do cadastro na Serasa?": "Caso esqueça sua senha, siga os passos no site da Serasa (www.serasa.com.br) para redefini-la.",
    "Quais funcionalidades o aplicativo da Serasa oferece?": "O aplicativo da Serasa permite consultar seu CPF, acompanhar seu Score, verificar dívidas e acessar a Carteira Digital Serasa.",
    "Como se cadastrar no aplicativo da Serasa?": "Para se cadastrar no aplicativo da Serasa, siga o passo a passo informando CPF, nome completo, data de nascimento, e-mail e senha.",
    "Onde posso baixar o aplicativo da Serasa?": "Você pode baixar o aplicativo da Serasa na Google Play (https:\/\/play.google.com\/store\/apps\/details?id=br.com.serasaexperian.consumidor) ou na Apple Store (https:\/\/apps.apple.com\/br\/app\/serasaconsumidor-consulta-cpf\/id1102452668).",
    "O que é o Serasa Limpa Nome?": "O Serasa Limpa Nome é um serviço gratuito que ajuda a liquidar dívidas de forma online e rápida. Ele permite negociar dívidas de empresas e parcelar dívidas, dependendo das condições estabelecidas pela empresa parceira.",
    "Como posso acessar o Serasa Limpa Nome?": "O Serasa Limpa Nome pode ser acessado pelo site https:\/\/www.serasa.com.br\/limpa-nome-online, aplicativo da Serasa, telefone 0800 591 1222 ou WhatsApp (11)3003-6300 e (11)99575-2096.",
    "O que é o Feirão Serasa Limpa Nome?": "O Feirão Serasa Limpa Nome é um evento que traz ofertas incríveis para ajudar as pessoas a liquidarem suas dívidas. A próxima edição está prevista para novembro de 2022.",
    "O Serasa Limpa Nome permite negociar dívidas de empresas?": "Sim, o Serasa Limpa Nome permite negociar dívidas de empresas e parcelar dívidas, dependendo das condições estabelecidas pela empresa parceira.",
    "É possível parcelar dívidas no Serasa Limpa Nome?": "Sim, o Serasa Limpa Nome permite parcelar dívidas, dependendo das condições estabelecidas pela empresa parceira.",
    "Como posso atualizar meus dados na Serasa?": "Para atualizar seus dados na Serasa, acesse www.serasa.com.br e siga o passo a passo disponível no Trecho 1. Para atualizar outros dados no cadastro, confira o passo a passo no link http:\/\/serasa.me\/alterar_dados.",
    "Como alterar meu e-mail cadastrado na Serasa?": "Para alterar seu e-mail cadastrado na Serasa, siga as instruções do Trecho 2.",
    "Como trocar meu nome no cadastro da Serasa?": "Para trocar seu nome no cadastro da Serasa, siga as orientações do Trecho 3.",
    "O que fazer se não consigo acessar o site ou aplicativo da Serasa?": "Se você não consegue acessar o site ou aplicativo da Serasa, siga as instruções do Trecho 5 e, se necessário, acesse o formulário de ajuda em http:\/\/serasa.me\/ajudaacesso.",
    "O que fazer se enfrentar problemas ao acessar o site da Serasa ou receber mensagens de erro?": "Siga o passo a passo para resolver a situação: 1. Acesse o formulário de ajuda em http:\/\/serasa.me\/ajudaacesso. 2. Anexe uma selfie sua segurando um documento de identificação oficial com foto ao lado do rosto e uma cópia legível do documento (frente e verso).",
    "Quais documentos são aceitos para resolver problemas de acesso ao site da Serasa?": "Os documentos aceitos incluem RG, CNH, carteira de trabalho, passaporte ou outros com validade nacional, foto e número do CPF.",
    "Quais são as condições para as fotos enviadas ao formulário de ajuda da Serasa?": "As fotos devem ser nítidas e não serão aceitas se contiverem óculos de sol, outras pessoas, chapéus, gorros, bonés ou estiverem cortadas, desfocadas ou impróprias.",
    "Quais documentos não serão aceitos no formulário de ajuda da Serasa?": "Documentos vencidos, rasurados, rasgados ou que dificultem a leitura das informações não serão aceitos, assim como cópias de documentos.",
    "Qual deve ser o tamanho e formato dos arquivos enviados ao formulário de ajuda da Serasa?": "Os arquivos devem ter até 20 MB e estar no formato JPG\/JPEG\/PNG ou PDF.",
    "O que fazer se uma dívida paga ainda aparece como negativada na Serasa?": "Entre em contato com a empresa credora e solicite a retirada. A Serasa tem um prazo de cinco dias úteis para baixar a dívida após receber o comando de exclusão.",
    "Qual é o prazo que a Serasa tem para baixar uma dívida após receber o comando de exclusão?": "A Serasa tem um prazo de cinco dias úteis para baixar a dívida após receber o comando de exclusão.",
    "O que fazer em caso de negativação indevida na Serasa?": "Envie as informações e documentos necessários para a Serasa no endereço Avenida Doutor Heitor Jose Reali, 360, Distrito Industrial Miguel Abdelnur, CEP 13571-385 - São Carlos-SP.",
    "Como regularizar dívidas com empresas falidas?": "Consulte a Junta Comercial e, se necessário, procure o Juizado Especial Cível. Após a autorização do juiz, envie a documentação para a Serasa no mesmo endereço mencionado anteriormente.",
    "Qual é o endereço para enviar documentação à Serasa?": "Avenida Doutor Heitor Jose Reali, 360, Distrito Industrial Miguel Abdelnur, CEP 13571-385 - São Carlos-SP.",
    "O que é o Serasa Score e qual sua faixa de pontuação?": "O Serasa Score é uma pontuação de crédito que varia de 0 a 1000 e ajuda as instituições financeiras a decidir pela concessão de crédito, indicando a probabilidade de pagamento das contas em dia nos próximos seis meses.",
    "Quais são as mudanças trazidas pelo Score 2.0?": "A atualização do Score 2.0 trouxe mudanças no peso percentual de cada categoria de informação considerada no cálculo, facilitando o entendimento dos fatores que afetam a pontuação.",
    "Quais são as categorias consideradas no cálculo do Serasa Score?": "As categorias consideradas no cálculo do Serasa Score são: compromisso com o crédito, registro de dívidas e pendências, consultas ao CPF e evolução financeira.",
    "Em quais situações o Serasa Score é consultado?": "O Serasa Score é consultado por empresas financeiras ao solicitar cartão de crédito, empréstimo, financiamento ou contratação de serviços.",
    "Onde posso encontrar mais informações sobre o Score 2.0?": "Para saber mais sobre o Score 2.0, acesse o Manual oficial da Serasa em https:\/\/www.serasa.com.br\/assets\/cms\/2022\/manual-do-score-2.0-atualizado-.pdf e https:\/\/www.serasa.com.br\/score\/manual-do-score-serasa.",
    "Como consultar o Cadastro Positivo pessoal?": "Para consultar o Cadastro Positivo pessoal, acesse https:\/\/www.serasa.com.br\/cadastro-positivo\/ e faça login com CPF e senha.",
    "Como consultar o status do Cadastro Positivo de uma empresa?": "Para consultar o status do Cadastro Positivo de uma empresa, acesse https:\/\/www.serasaexperian.com.br\/cadastro-positivo\/empresas\/.",
    "Para onde enviar solicitações de revisão, reabertura e consulta via Correios?": "Envie suas solicitações para Serasa – Cadastro Positivo, Avenida Doutor Heitor José Reali, 360, Distrito Industrial Miguel Abdelnur, CEP 13571-385, São Carlos-SP.",
    "Como solicitar revisão do Cadastro Positivo?": "Para solicitar revisão, siga os passos no site ou baixe o formulário em https:\/\/s3-sa-east-1.amazonaws.com\/serasaexperian-site-institucional-wp-content\/wp-content\/uploads\/20190917155750\/PF_Revis%C3%A3o.pdf.",
    "Como solicitar reabertura do Cadastro Positivo?": "Para reabertura, acesse o site ou baixe o Termo de Reabertura em http:\/\/serasa.me\/formulario_reabertura.",
    "Qual é a porcentagem do cálculo do Serasa Score representada pelo Cadastro Positivo?": "O Cadastro Positivo representa 62% do cálculo do Serasa Score.",
    "Qual é a diferença entre o Cadastro Positivo e o Cadastro Negativo?": "O Cadastro Positivo considera o histórico de pagamentos em dia de contas de crédito, enquanto o Cadastro Negativo considera apenas as contas não pagas.",
    "Quais são as vantagens do Cadastro Positivo?": "As vantagens do Cadastro Positivo incluem uma avaliação de crédito mais justa e completa, levando em conta o histórico de bom pagador.",
    "Como o Cadastro Positivo pode ajudar a aumentar o Score?": "O Cadastro Positivo pode ajudar a aumentar o Score, já que as informações positivas dos últimos 12 meses são consideradas na pontuação.",
    "Quais são algumas dicas para melhorar o Score?": "Para melhorar o Score, é importante pagar em dia as contas vinculadas ao CPF, colocar contas no débito automático e usar crédito de forma consciente.",
    "O que é o Alerta de Documentos da Serasa?": "O Alerta de Documentos da Serasa é um serviço que ajuda a prevenir fraudes envolvendo seu nome e documentos, notificando empresas parceiras sobre a perda ou roubo de documentos.",
    "Qual é a validade do Alerta Provisório e como ativá-lo?": "O Alerta Provisório é válido por 30 dias úteis para documentos e três dias úteis para cheques. Pode ser acionado acessando http:\/\/serasa.me\/alertaprovisorio.",
    "Qual é a validade do Alerta Permanente e como ativá-lo?": "O Alerta Permanente é válido por cinco anos. Para ativá-lo, siga o passo a passo em https:\/\/www.serasa.com.br\/estrutura\/arquivos\/servico_termoresp-inclusao.pdf e envie a documentação para Avenida Doutor Heitor José Reali, 360, Distrito Industrial Miguel Abdelnur, CEP 13571-385 - São Carlos-SP.",
    "Como desativar o Alerta Permanente?": "Para desativar o Alerta Permanente, siga as instruções em https:\/\/www.serasa.com.br\/estrutura\/arquivos\/servico_termoresp-exclusao.pdf.",
    "O que fazer em caso de perda ou roubo de documentos?": "Em caso de perda ou roubo de documentos, registre um boletim de ocorrência e ative o Alerta Permanente em http:\/\/serasa.me\/alerta_permanente.",
    "O que é o Serasa Premium?": "O Serasa Premium é um serviço de monitoramento de CPF e CNPJ em tempo real, que oferece proteção contra fraudes e vazamentos de dados. Ele inclui monitoramento 24\/7, alertas de negativação, consultas ao CPF, monitoramento na Dark Web, entre outros recursos.",
    "Quais são as recomendações da Serasa para evitar fraudes?": "Para evitar fraudes, a Serasa recomenda verificar a autenticidade de e-mails e SMS, não realizar pagamentos para aumentar o Score e utilizar apenas canais oficiais para negociações.",
    "Quais são os planos disponíveis para o Serasa Premium?": "O Serasa Premium possui planos mensais de R$19,90 e anuais de R$169,90.",
    "Como posso cancelar o serviço Serasa Premium?": "Para cancelar o serviço, entre em contato com os consultores VIP pelo telefone 0800 591 5161 ou acesse o formulário de atendimento em http:\/\/serasa.me\/ajudapremium.",
    "O Serasa Premium monitora informações na Dark Web?": "Sim, o Serasa Premium inclui monitoramento na Dark Web como parte de seus recursos.",
    "O que fazer se não possuo comprovante de residência em meu nome?": "Se você não possui comprovante de residência em seu nome, pode apresentar uma declaração com firma reconhecida e cópia do comprovante do proprietário do imóvel.",
    "Quais são as opções para comprovar renda sem carteira assinada?": "Para comprovar renda sem carteira assinada, algumas opções são: extrato bancário (preferencialmente dos últimos seis meses), Cadastro Positivo, Declaração Comprobatória de Percepção de Rendimentos (Decore) com custo entre R$100,00 e R$250,00 e validade de 90 dias, e declaração de imposto de renda.",
    "Qual é o custo e a validade da Declaração Comprobatória de Percepção de Rendimentos (Decore)?": "A Declaração Comprobatória de Percepção de Rendimentos (Decore) tem um custo entre R$100,00 e R$250,00 e validade de 90 dias.",
    "Quais hábitos financeiros saudáveis são importantes para manter?": "É importante manter hábitos financeiros saudáveis, como pagar contas em dia e manter o Cadastro Positivo atualizado.",
    "O que é o Cadastro Positivo?": "O Cadastro Positivo é um registro que contém informações sobre o histórico de crédito e pagamentos de uma pessoa, ajudando a comprovar sua renda e responsabilidade financeira.",
    "Como verificar se meu nome está limpo?": "Para verificar se seu nome está limpo, acesse o site da Serasa (www.serasa.com.br) ou use o aplicativo da Serasa. Consulte seu CPF gratuitamente e veja informações como Score, negativações e Cadastro Positivo.",
    "Como consultar o CPF ou CNPJ de terceiros?": "Para consultar o CPF ou CNPJ de terceiros, use o Serasa Você Consulta por R$35,00.",
    "Como acessar o relatório de consultas ao meu CPF gratuitamente?": "Acesse o relatório de consultas ao seu CPF gratuitamente pelo Serasa Free.",
    "É recomendado excluir consultas ao CPF?": "A exclusão de consultas ao CPF não é recomendada, pois pode impactar negativamente sua pontuação de crédito.",
    "Como excluir consultas não reconhecidas ao meu CPF?": "Se desejar excluir consultas não reconhecidas, envie um termo de responsabilidade preenchido e assinado, junto com cópias de seus documentos, para Av. Dr. Heitor José Reali, 360, CEP 13571-385, São Carlos-SP.",
    "Quais são as formas de adicionar dinheiro à Carteira Digital?": "As formas de adicionar dinheiro à Carteira Digital são via boleto bancário, Pix copia e cola\/QR Code ou transferência eletrônica (TED).",
    "Qual é o valor máximo no saldo da conta da Carteira Digital?": "O valor máximo no saldo da conta da Carteira Digital é de R$5000,00.",
    "Qual é o limite mensal para transferências na Carteira Digital?": "O limite mensal para transferências na Carteira Digital é de R$5.000,00.",
    "Existe taxa para adicionar dinheiro via boleto na Carteira Digital?": "Não há taxa para adicionar dinheiro via boleto na Carteira Digital, mas há limites de valor e quantidade de boletos por semana.",
    "Como entrar em contato em caso de problemas com transferências na Carteira Digital?": "Em caso de problemas com transferências na Carteira Digital, entre em contato pelo link http:\/\/serasa.me\/ajudacarteiradigital.",
    "Quais tipos de contas podem ser pagas com a Carteira Digital?": "A Carteira Digital permite o pagamento de contas como água, luz, telefone, aluguel e impostos.",
    "Qual é o limite para pagamento de um único boleto na Carteira Digital?": "O limite para pagamento de um único boleto é de R$1000,00.",
    "Qual é o limite mensal para pagamentos na Carteira Digital?": "O limite mensal para pagamentos na Carteira Digital é de R$5000,00.",
    "Existem taxas para pagamentos com saldo da Carteira Digital?": "Não há taxas para pagamentos com saldo da Carteira Digital.",
    "Quais são as taxas para pagamentos com cartão de crédito na Carteira Digital?": "Há uma taxa de 2,99% para pagamentos com cartão de crédito, além de taxas extras para parcelamento em até 12 vezes.",
    "Qual é a senha necessária para pagamentos acima de R$300,00 na Carteira Digital?": "Uma senha PIN de quatro dígitos é necessária para pagamentos acima de R$300,00.",
    "O pagamento de boletos está disponível em quais horários?": "O pagamento de boletos está disponível 24 horas por dia, sete dias por semana.",
    "Até que horário os boletos são liquidados no mesmo dia?": "Os boletos são liquidados no mesmo dia se pagos até as 17h em dias úteis.",
    "O que acontece com boletos vencidos em finais de semana ou feriados?": "Boletos vencidos em finais de semana ou feriados podem ser pagos no próximo dia útil.",
    "O que acontece com boletos gerados para adicionar dinheiro após o vencimento?": "Boletos gerados para adicionar dinheiro são cancelados após o vencimento.",
    "O que fazer em caso de problemas com o pagamento de um boleto?": "Em caso de problemas, entre em contato com a empresa emissora do boleto.",
    "Como o bloqueio do Serasa Score afeta as consultas ao meu CPF?": "O bloqueio impede que empresas vejam seu Score quando consultarem seu CPF.",
    "Como posso acessar a funcionalidade de bloqueio e desbloqueio do Serasa Score?": "Para acessar essa funcionalidade, acesse www.serasa.com.br ou o app da Serasa e siga as instruções.",
    "Consultar meu próprio Serasa Score afeta minha pontuação?": "Não, consultar seu próprio Score não afeta a pontuação e pode ser feito gratuitamente pelo site ou aplicativo da Serasa.",
    "Onde posso baixar o Manual do Score oficial da Serasa?": "Você pode baixar o Manual do Score oficial da Serasa em https:\/\/www.serasa.com.br\/score\/manual-do-score-serasa.",
    "Quais são as dicas para aumentar o Score?": "1) Utilize cartões de crédito para pagamentos, sem atrasar as faturas; 2) Limpe seu nome, caso esteja negativado, negociando dívidas pelo Serasa Limpa Nome (serasa.me\/serasalimpanome); 3) Seja pontual nos pagamentos e considere colocá-los em débito automático; 4) Peça crédito de forma consciente, evitando muitas consultas ao seu CPF; 5) Mantenha seu Cadastro Positivo ativo.",
    "Qual é a importância do Cadastro Positivo na pontuação do Score 2.0?": "O Cadastro Positivo representa 62% da pontuação do Score 2.0.",
    "Quais são os fatores e pesos na pontuação do Score?": "A tabela de fatores e pesos na pontuação inclui: Compromisso com crédito (55%), Registro de Dívidas e Pendências (33%), Consultas ao seu CPF (6%) e Evolução Financeira (6%).",
    "Usar cartões de crédito e pagar faturas em dia pode ajudar a aumentar o Score?": "Sim, usar cartões de crédito e pagar faturas em dia pode aumentar seu Score, e a regularidade nos pagamentos tende a elevar seu Score em algumas semanas.",
    "O que é phishing e como ele se propaga?": "Phishing é uma ameaça virtual que visa roubar dados pessoais e tem crescido por meio de diversos canais de comunicação, como e-mails e sites falsos.",
    "Quais são os três níveis da internet?": "A internet é composta por três níveis: Web Pública, Deep Web e Dark Web.",
    "O que é a Dark Web e por que é perigosa?": "A Dark Web é um local frequentado por hackers e criminosos virtuais, onde informações pessoais podem ser expostas indevidamente, tornando-a perigosa para os usuários.",
    "Como o Serasa Premium ajuda a proteger seus dados pessoais?": "O Serasa Premium oferece monitoramento de dados na Dark Web e utiliza a tecnologia proprietária Cyber Agent para detectar informações pessoais expostas. Saiba mais em www.serasa.com.br\/premium.",
    "Quais medidas devem ser tomadas se seus dados forem encontrados na Dark Web?": "Se seus dados forem encontrados na Dark Web, é importante alterar senhas, verificar documentos e seguir instruções de operadoras de telefonia e autoridades competentes.",
    "Ter uma oferta pré-aprovada garante crédito?": "Não, ter uma oferta pré-aprovada não garante crédito, pois ainda passará por análise da empresa financeira.",
    "Por que o valor da dívida na Serasa pode ser maior que o original?": "O valor da dívida na Serasa pode ser maior que o original devido a juros, multas e correções.",
    "A documentação necessária para aprovação de crédito no Serasa Crédito é a mesma para todas as empresas parceiras?": "Não, a documentação necessária para aprovação de crédito no Serasa Crédito varia conforme a política de cada empresa parceira.",
    "O valor do empréstimo e o limite do cartão ofertado podem ser diferentes da oferta inicial?": "Sim, o valor do empréstimo e o limite do cartão ofertado podem ser diferentes da oferta inicial devido às políticas e regras internas das empresas parceiras.",
    "Qual é o prazo de retorno do pedido de empréstimos e cartões?": "O prazo de retorno do pedido de empréstimos e cartões é de no máximo cinco dias úteis.",
    "O que é o Certificado Digital da Serasa Experian?": "O Certificado Digital da Serasa Experian é uma identidade eletrônica para pessoas e empresas, permitindo assinatura digital de contratos e acesso a serviços públicos. Para adquirir, acesse https:\/\/serasa.certificadodigital.com.br\/.",
    "Como adquirir o Certificado Digital da Serasa Experian?": "Para adquirir o Certificado Digital da Serasa Experian, acesse o site https:\/\/serasa.certificadodigital.com.br\/.",
    "O que é a Carteira Digital Serasa?": "A Carteira Digital Serasa é um serviço gratuito que facilita pagamentos e a rotina financeira, permitindo pagamento de boletos, recarga de celular e consultas a débitos veiculares.",
    "Como acessar a Carteira Digital Serasa?": "Para acessar a Carteira Digital Serasa, baixe o aplicativo da Serasa e faça login com seu CPF e senha.",
    "Como reativar ou cancelar a Carteira Digital Serasa?": "Para reativar ou cancelar a Carteira Digital Serasa, abra uma solicitação pelo link http:\/\/serasa.me\/abrir e siga as instruções.",
    "Qual é a diferença entre o Nada Consta e o Extrato Serasa?": "O Nada Consta é um documento que confirma a inexistência de dívidas para CNPJ, enquanto o Extrato Serasa é exclusivo para CPFs e informa se há anotações no Cadastro de Inadimplentes da Serasa. Mais informações podem ser encontradas nos links: [O que é o Extrato Serasa?](https:\/\/www.serasa.com.br\/extrato-serasa) e [O que é Nada Consta?](https:\/\/www.serasa.com.br\/nada-consta)",
    "Como solicitar o Nada Consta?": "Para solicitar o Nada Consta, envie uma carta com as informações necessárias para o endereço: Avenida Doutor Heitor José Reali, 360, Distrito Industrial Miguel Abdelnur, CEP 13571-385, São Carlos-SP. O prazo é de 10 dias corridos.",
    "Como solicitar o Extrato Serasa?": "Para solicitar o Extrato Serasa, siga o passo a passo no site da Serasa. Mais informações podem ser encontradas no link: [O que é o Extrato Serasa?](https:\/\/www.serasa.com.br\/extrato-serasa)",
    "Como validar a autenticidade de um extrato Serasa?": "Para validar a autenticidade de um extrato Serasa, faça login na Serasa e acesse a opção de validação. Mais informações podem ser encontradas no link: [O que é o Extrato Serasa?](https:\/\/www.serasa.com.br\/extrato-serasa)",
    "Qual é o prazo para obter o Nada Consta?": "O prazo para obter o Nada Consta é de 10 dias corridos. Mais informações podem ser encontradas no link: [O que é Nada Consta?](https:\/\/www.serasa.com.br\/nada-consta)"
}